[
    {
        "Apellido 1": "Bolívar",
        "Apellido 2": "Moreno",
        "Nombres": "Gustavo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@GustavoBolivar",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Colombia Humana",
        "Coavales": "Pacto Histórico",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Bachillerato",
        "Sector del que viene": "Cultural",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No respondió",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Niños, juventud y seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Su vida política empezó cuando militó en las juventudes galanistas a finales de los 80. Por esos años, trabajó como asesor de Enrique Parejo, político galanista, cuando era concejal de Bogotá. Bolívar estudió varios semestres de Comunicación Social y Periodismo, pero no se graduó. Se dedicó a escribir telenovelas que han sido exitosas como Sin tetas no hay paraíso, Pandillas Guerra y Paz y El capo. En 2015, ofreció ayuda económica a varios políticos, incluido Gustavo Petro, tras su destitución de la Alcaldía. En 2017, Bolívar empezó a acompañar a Petro en sus correrías por la Presidencia. En 2018 se lanzó formalmente a la arena electoral, se postuló al Senado y quedó elegido en la lista de los Decentes con 116.505 votos. Durante el Paro Nacional protagonizó una controversia por hacer una colecta para comprar elementos de protección a los jóvenes de la primera línea.  Es uno de los críticos acérrimos de la alcaldesa Claudia López. En 2022 se reeligió en el Senado como cabeza de lista cerrada del Pacto Histórico, por lo que no es claro si su caudal electoral se mantuvo, creció o disminuyó. Renunció a la curul en diciembre para no inhabilitarse en su aspiración a la Alcaldía de Bogotá y, según dijo, \"pagar deudas\". En los meses de precampaña firmó contratos con Telemundo y RCN  para escribir guiones de televisión. Es una de las personas que le habla al oído al presidente Petro. Además de Colombia Humana, recibió los avales de : Polo, UP, Partido Comunista Colombiano, Mais, Comunes, Partido Esperanza Democrática y Partido del Trabajo de Colombia.",
        "Foto": "https://www.lasillavacia.com/media/gustavo-bolivar.jpg"
    },
    {
        "Apellido 1": "Galán",
        "Apellido 2": "Pachón",
        "Nombres": "Carlos Fernando",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@CarlosFGalan",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Nuevo Liberalismo",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, movilidad y lucha contra la pobreza",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Periodista. Es uno de los tres hijos del asesinado líder liberal Luis Carlos Galán. Esta es la tercera vez que aspira a la Alcaldía de Bogotá. En 2011 se quemó con 285 mil votos y en 2019 quedó con un millón de votos en segundo lugar. Por el estatuto de oposición asumió una curul en el Concejo. Renunció a ese escaño el año pasado para lanzarse al Senado con el aval del Nuevo Liberalismo, partido fundado por su papá al que el Consejo Nacional Electoral, CNE, le devolvió la personería jurídica. Galán debutó en la política electoral como concejal de Bogotá en 2008 de mano de Germán Vargas Lleras. Su aparición fue visible porque fue uno de los denunciantes del carrusel de la contratación del entonces alcalde Samuel Moreno, quien terminó condenado por corrupción. Entre 2014 y 2018 fue senador por Cambio Radical, partido del que llegó a ser presidente. En 2015 sobre Galán recayó la responsabilidad de dar avales de Cambio Radical para las elecciones regionales, pero renunció porque perdió pulsos sobre el respaldo a las candidaturas de Oneida Pinto en La Guajira y de Luis Pérez en Antioquia. En 2018 finalmente rompió con ese partido, porque se sumó a la aspiración presidencial de Iván Duque y él se oponía.\nEn esta ocasión Galán buscará la Alcaldía de Bogotá con el aval del Nuevo Liberalismo. Aunque no ha sumado más respaldos, ha estado en conversaciones con políticos verdes, conservadores, uribistas, liberales, e incluso, con Cambio Radical.",
        "Foto": "https://www.lasillavacia.com/media/carlos-galan.jpg"
    },
    {
        "Apellido 1": "Lara",
        "Apellido 2": "Restrepo",
        "Nombres": "Rodrigo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@Rodrigo_Lara_",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Partido Demócrata",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, inclusión social y movilidad",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado con maestría en Estudios Políticos de la Universidad de Ena en París. Hijo del asesinado exministro de Justicia, Rodrigo Lara Bonilla.  Empezó en lo público como asesor en el Ministerio del Interior y la Alta Consejería Presidencial para la Acción Social en el primer gobierno de Álvaro Uribe. Su debut electoral fue en 2006 cuando con el aval de Cambio Radical buscó el Senado. Aunque se quemó, cayó de pie porque el expresidente Uribe lo nombró Zar Anticorrupción. En ese cargo duró menos de un año, porque entró al Senado en 2007 en reemplazo del sucrense Reginaldo Montes, quien renunció por una investigación por parapolítica. En 2010 intentó reelegirse, pero se quemó. En su lugar entró  a presidir la Asociación de la Industria Móvil de Colombia Asomovil , el gremio de las telecomunicaciones, y estuvo allí hasta 2013, para salir a preparar su nueva campaña al Congreso. En 2014 fue la cabeza de la lista cerrada de Cambio Radical a la Cámara por Bogotá. En medio de la puja de los avales regionales para las locales de 2015, Lara asumió la dirección de Cambio Radical. Dijo que él no había entregado avales polémicos, pero hizo campaña junto a políticos cuestionados como Oneida Pinto en La Guajira. En 2018 volvió a dar el saltó al Senado y se eligió con el aval de Cambio, pero en 2021 renunció a ese partido para  pedir pista en el Nuevo Liberalismo, partido dirigido por los hermanos Galán, del que su papá también hizo parte.  En medio de la puja  por el manejo de ese partido, los Galán le pidieron requisitos para entrar y Lara finalmente desistió.\nEsta es la primera vez que busca la Alcaldía de Bogotá y para hacerlo recogió 212 mil firmas con un movimiento al que llamó Liderazgo Amplio de Renovación Avanzada (Lara). Ha conversado con políticos de varios partidos, incluidos los del Pacto Histórico, para darle fuerza a su aspiración.",
        "Foto": "https://www.lasillavacia.com/media/rodrigo-lara.jpg"
    },
    {
        "Apellido 1": "Molano",
        "Apellido 2": "Aponte",
        "Nombres": "Diego Andrés",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@Diego_Molano",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Salvación Nacional",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, movilidad y calidad de vida",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Administrador de empresas con maestría en administración. Es la segunda vez que Molano intenta llegar a la Alcaldía de Bogotá. Ya lo hizo en 2019 con el apoyo del Centro Democrático, después de ser concejal de ese partido y aliado del exalcalde Enrique Peñalosa. Molano ha hecho buena parte de su carrera de la mano del exsenador caldense y alfil uribista, Luis Alfonso Hoyos, quien es una de las manos derechas del investigado excandidato presidencial Óscar Iván Zuluaga. Molano se hizo al lado del uribismo. Estuvo en el Departamento Administrativo de Presidencia, Dapre, y en el Ministerio de Defensa en el gobierno de Iván Duque, donde enfrentó tres mociones de censura y una investigación penal por presuntas irregularidades con el manejo del paro, que fue archivada en la Fiscalía. Antes, en 2003, Molano trabajó en el gobierno de Álvaro Uribe como coordinador del componente social del Plan Colombia, y en Acción Social en 2009, cuando la entidad enfrentó un escándalo por supuestamente usar programas sociales para favorecer la campaña de Juan Manuel Santos. Dos años más tarde fue director del Icbf con Santos. Y en 2013 llegó a la dirección de la Fundación Bavaria, cargo que abandonó para aspirar al Concejo de la ciudad en 2015.",
        "Foto": "https://www.lasillavacia.com/media/diego-molano.jpg"
    },
    {
        "Apellido 1": "Oviedo",
        "Apellido 2": "Arango",
        "Nombres": "Juan Daniel",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@JDOviedoA",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino (Lgbtiq+)",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Doctorado",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "No votó",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, Movilidad y lucha contra la Pobreza",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Economista de la Universidad del Rosario y doctor en Economía de la Universidad de Toulouse (Francia). Es un técnico que incursiona por primera vez en la política. Se hizo famoso por su trabajo como director del Dane en el gobierno de Iván Duque (2018-2022), cuando las cifras de la pobreza cobraron relevancia en la pandemia del Covid. El presidente Gustavo Petro le propuso seguir al frente del Dane, pero esa posibilidad se deshizo por las diferencias que tenían sobre cómo hacer el catastro, un estudio que define las características físicas, económicas y jurídicas de los predios del país. Siendo estudiante en el Rosario conoció a María del Rosario Guerra, quien fue su profesora. Guerra lo llevó a trabajar como su asesor cuando fue ministra de las TIC durante el gobierno de Álvaro Uribe (2006-2010), y posteriormente lo contrató como miembro de su Unidad de Trabajo Legislativo cuando fue congresista del Centro Democrático entre 2014 y 2022. Oviedo también ha sido profesor universitario. Es el único candidato a la Alcaldía de Bogotá abiertamente gay, Aunque lo señalan de ser candidato del uribismo, no se siente representado con las ideas más conservadoras del Centro Democrático y por eso avaló su candidatura con las 204 mil firmas que recogió con un movimiento que bautizó ‘Con toda por Bogotá’. Como parte de su precampaña se fue a vivir a Bosa, barrio popular de Bogotá, según dijo, \"para conocer de primera mano las necesidades de los ciudadanos\". También está buscando alianza con políticos de diferentes partidos que van desde los cristianos hasta el Verde.",
        "Foto": "https://www.lasillavacia.com/media/juan-daniel-oviedo.jpg"
    },
    {
        "Apellido 1": "Quintero",
        "Apellido 2": "Mora",
        "Nombres": "Rafael Alfonso",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "No tiene",
        "Posición izq/der": "No respondió",
        "Género": "Masculino",
        "Partido": "ADA",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "No respondió",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "No respondió",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, movilidad y ambiente",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Ingeniero industrial de la universidad INCA de Colombia con especialización en Gerencia y Asuntos Públicos de la Externado. Fue auditor general del ministerio de Educación entre 1979 y 1980 y asistente en la gerencia general de Puertos de Colombia en 1980. Fue alcalde local de Rafael Uribe Uribe entre 1981 y 1983 y de San Cristóbal entre 1983 y 1985. Llegó a la Asamblea de Cundinamarca en 1988 y posteriormente, en 1995, llegó al Concejo de Bogotá, donde lideró iniciativas de recuperación del espacio público.  Ha intentado en dos ocasiones una curul en el Congreso. Primero en 1998 con el partido Cambio Democrático y la más reciente en el 2010 con el aval del extinto PIN en la lista a la Cámara de Bogotá, pero en ambas se quemó. En 2016 era miembro acreditado del Partido Liberal y votó en las convenciones de esa colectividad. Para esta aspiración inicialmente intentó recoger firmas para avalarse, pero desistió y buscó el aval de ADA a última hora.",
        "Foto": "https://www.lasillavacia.com/media/rafael-quintero.jpg"
    },
    {
        "Apellido 1": "Ramos",
        "Apellido 2": "Barbosa",
        "Nombres": "Nicolás",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@NicoRamosMask",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Fimas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Promoción de participación política, densificación de la ciudad y  tecnología e innovación",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es abogado y magíster en Gobierno y Gestión Pública para América Latina de la Universidad Pompeu Fabra de Barcelona. Esta es la primera vez que busca un cargo de elección popular. Entre 2016 y este año ha ejecutado contratos para asesorar en gestión en proyectos, prevención del daño jurídico y gestión del pasivo pensional a alcaldías pequeñas en Chocó, Huila, Santander y Cundinamarca. También ha sido asesor jurídico del Sena en contratación estatal. Recogió 130 mil firmas en las localidades de Engativa, Ciudad Bolívar, Tunjuelito, Chapinero, Usaquen, y 118 mil fueron avaladas por la Registraduría. Dice que la financiación de su campaña se ha dado a través de \" recursos propios, familiares, amigos y voluntarios\".  También niega haber militado en algún partido político.",
        "Foto": "https://www.lasillavacia.com/media/nicolas-ramos.jpg"
    },
    {
        "Apellido 1": "Robledo",
        "Apellido 2": "Castillo",
        "Nombres": "Jorge Enrique",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@JERobledo",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Dignidad y Compromiso",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Empleo, desarrollo social y seguridad con tecnología",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Arquitecto. Es el candidato con mayor trayectoria política. Desde sus años universitarios es miembro del Movimiento Obrero Independiente y Revolucionario, Moir. Fue concejal de Soacha, entre 1974 y 1976, y luego por varios años fue profesor de arquitectura en la Universidad Nacional. Llegó al Congreso en 2002 y trabajó con sindicatos, y movimientos de izquierda. En el Congreso se dio a conocer por debates sobre economía y se convirtió en uno de los opositores más visibles del Tratado de Libre Comercio, TLC, con Estados Unidos firmado por Álvaro Uribe Vélez. Además de sus intervenciones sobre economía, se destacó por sus debates de control político contra el condenado exministro de Agricultura Andrés Felipe Arias, y más tarde contra el exfiscal Néstor Humberto Martínez por el escándalo de Odebrecht. Militó en el Polo. En 2011 apoyó la alcaldía de Samuel Moreno hasta que se probaron hechos de corrupción en esa administración. En medio de ese episodio, rompió su relación con Gustavo Petro porque Petro acusó al Polo de callar en medio de los escándalos de corrupción de Moreno. En 2017 Robledo fue precandidato a la Presidencia del Polo pero al final desistió para volver a Senado y apoyó a Sergio Fajardo. En 2020 promovió una escisión en el Polo pues no estaba de acuerdo con apoyar al petrismo y de ahí resultó el partido Dignidad. En 2022 participó como precandidato en la consulta de la Coalición de la Esperanza y se quemó, ocupando el último puesto. Luego fusionó su movimiento con el de Sergio Fajardo y nació Dignidad y Compromiso, que es el partido que lo avala en su intención de llegar a la Alcaldía de Bogotá.",
        "Foto": "https://www.lasillavacia.com/media/jorge-enrique-robledo.jpg"
    },
    {
        "Apellido 1": "Vargas",
        "Apellido 2": "Valencia",
        "Nombres": "Jorge  Luis",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Bogotá",
        "Ciudad": "Bogotá",
        "Territorio": "Bogotá",
        "Cargo ficha tarjetón": "Alcaldía de Bogotá",
        "Twitter": "@ElGeneralVargas",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Cambio Radical",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Fuerza pública",
        "Voto segunda vuelta 2022": "No votó",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, infraestructura y empleo",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Administrador de empresas y administrador policial. Fue director de la Policía Nacional entre 2020 y 2022. Ingresó en la carrera policial a los 18 años en la Escuela de Cadetes General Santander. Viene del corazón de esa institución: es hijo del general José Luis Vargas Villegas, quien fue comandante en varios departamentos y en Bogotá. Antes de llegar a la dirección de la Policía Nacional, entre 2008 y 2016 fue director de inteligencia policial (Dipol), donde participó en golpes a las Farc. En 2016 pasó a dirigir la Dijin y trabajó en llave con el CTI de la Fiscalía del exfiscal Néstor Humberto Martínez. Y en 2019 llegó a la dirección de Seguridad Ciudadana, cargo en el que manejó estrategias para prevenir delitos y atender ciudadanos. Esta es su primera participación en política electoral. No cuenta con el respaldo de organizaciones de policías retirados que hacen parte del Foro Ampliado de Reserva Organizada (Faro), que ha convocado masivas marchas contra el presidente Petro. La aspiración del general (r) se conoció solo horas antes de que se cerrara la inscripción de candidaturas y fue presentada por el exvicepresidente y líder de esa colectividad, Germán Vargas Lleras, quien es uno de los grandes críticos de la alcaldesa, Claudia López. Vargas ya le pidió a la alcaldesa de Bogotá que no licite el corredor verde de la Séptima, un proyecto bandera de la mandataria.",
        "Foto": "https://www.lasillavacia.com/media/jorge-luis-vargas.jpg"
    },
    {
        "Apellido 1": "Álvarez",
        "Apellido 2": "Maldonado",
        "Nombres": "Giovanni",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@GioAlcaldeBGA",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Esperanza Democrática",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "No votó",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, bilingüismo y empleo",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene el apoyo del exconcejal condenado por estafa de Bucaramanga, Luis Pinzón, quien es conocido como 'Chucho Limonada'.",
        "Perfil": "Es abogado. No tiene trayectoria política y la profesional ha sido en el sector privado. Lanzó su candidatura con el respaldo del exconcejal, Luis Jesús Pinzón Mejía, quien fue condenado por estafa y es conocido como ‘Chucho Limonada’. Para mediados de mayo había recogido 25 mil de las 50 mil firmas que necesita para avalarse; sin embargo, no logró completarlas y consiguió el aval del partido Esperanza Democrática, que hace parte del Pacto Histórico. Los demás partidos que hacen parte del Pacto están con otro candidato.",
        "Foto": "https://www.lasillavacia.com/media/18-alvarez-Maldonado-Giovanni.jpg"
    },
    {
        "Apellido 1": "Beltrán",
        "Apellido 2": "Martínez",
        "Nombres": "Jaime Andrés",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@soyjaimeandres",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Colombia Justa Libres",
        "Coavales": "Partido de La U, Salvación Nacional",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Religioso",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, reactivacion económica y movilidad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Comunicador social con especialización en alta gerencia y gestión pública y maestría de políticas públicas del territorio. En las elecciones de 2019 quedó de segundo en la carrera por la Alcaldía de Bucaramanga con 40 mil votos (90 mil menos que el ganador). Aceptó la curul en el Concejo y con ese completó tres periodos como concejal de Bucaramanga. Beltrán arrancó en el Partido Liberal pero se distanció porque no respaldaron sus intenciones de ser alcalde y entró al partido cristiano Colombia Justa Libres en 2019. En esa campaña intentó recoger firmas pero no le alcanzaron. Es pastor en la iglesia de su papá, Camino a la Libertad. Las dos veces que se postuló para concejal fue el más votado de toda la corporación. Su base electoral son los votantes cristianos. Es conocido por hacer debates de control político sobre seguridad. En su primer periodo como concejal manejó burocráticamente el Instituto de Salud de Bucaramanga, Isabú, y en 2017 tuvo participación burocrática en la Unidad de Víctimas como parte de un acuerdo político con el senador liberal Jaime Durán. Se declaró en oposición al gobierno de Juan Carlos Cárdenas, pero no lideró el control político a esa administración. Además del aval de su partido Colombia Justa Libres y de Salvación Nacional, otro partido cristiano, recibió el aval del Partido de La U. Beltrán dice que recoge las banderas de la fallecida exdiputada cristiana Ángela Hernández en La U, aunque ese fortín nunca fue de ese partido.",
        "Foto": "https://www.lasillavacia.com/media/02-Beltran-Martinez-Jaime-Andres.jpg"
    },
    {
        "Apellido 1": "Calderón",
        "Apellido 2": "Herrera",
        "Nombres": "Jaime",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@JaimeCalde50",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Todos somos Colombia",
        "Coavales": "Pacto Histórico",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Hambre cero,cultura ciudadana, seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Médico cirujano, especialista en cirugía general y cirugía cardiovascular. Se lanzó al ruedo diciendo que buscaría firmas pero al final desistió y logró conseguir el aval de Todos Somos Colombia, partido de la senadora Clara López. Al momento de su inscripción recibió el aval de los partidos del Pacto Histórico (Polo, UP, Partido del Trabajo, Comunes, Partido Comunista). Es decir, Calderón, será la ficha del petrismo en la campaña por Bucaramanga. Es conocido en la región por ser columnista de Vanguardia Liberal.  Tiene 73 años y la primera vez que participó en política lo hizo al lado del Partido Liberal donde fue candidato al Congreso en las elecciones del 1998 y 2002, en ambas perdió. Aunque no tiene experiencia en administración pública, ni reconocimiento en la política reciente, Calderón puede caer bien dentro del sector empresarial por su hoja de vida, y acercar al voto de opinión. El director de la Fundación Cardiovascular de Colombia, Victor Raul Castillo, lo apoya.",
        "Foto": "https://www.lasillavacia.com/media/09-Calderon-Herrera-Jaime-.jpg"
    },
    {
        "Apellido 1": "Figueroa",
        "Apellido 2": "Clausen",
        "Nombres": "Jorge Alberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@figuerjoda",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Partido Demócrata Colombiano",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Héctor Mantilla",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, fortalecer institucionalidad, infraestructura social",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado con maestría en administración de negocios. Además de ser hijo del fallecido dirigente político y periodista Luis Enrique Figueroa Rey, es conocido por ser uno de los uribistas pura sangre de Santander. Es cercano al senador José Obdulio Gaviria y amigo personal del expresidente Álvaro Uribe Vélez (en su gobierno fue comisionado nacional de televisión). Ha sido columnista de Vanguardia Liberal y en la administración de Rodolfo Hernández en la Alcaldía de Bucaramanga fue Secretario de Desarrollo Social. En 2019 intentó ser el sucesor de Hernández en la Alcaldía con el respaldo del Centro Democrático pero no lo logró. En 2022 sonó como la cabeza de lista de la Liga de Gobernantes Anticorrupción, el partido de Rodolfo Hernández pero al final desistió. Respaldó a Hernández en su campaña a la Presidencia pero después de su derrota se distanciaron. Para ser candidato a la Alcaldía buscó el aval de los partidos Salvación Nacional, Oxígeno Verde y Centro Democrático pero no consiguió ninguno. Finalmente recibió el aval del partido palenquero Partido Demócrata Colombiano, por intermediación de Anette Tadeo, santandereana que milita en el partido demócrata de Estados Unidos y está conectada con políticos de esa colectividad. Por partido, su fórmula a la Gobernación sería el candidato Héctor Mantilla, exalcalde de Floridablanca.",
        "Foto": "https://www.lasillavacia.com/media/16-Figueroa--Clausen-Jorge-Alberto.jpg"
    },
    {
        "Apellido 1": "Arias",
        "Apellido 2": "Bueno",
        "Nombres": "Emiro",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@EmiroAriasBueno",
        "Posición izq/der": "CentroIzquierda",
        "Género": "Masculino",
        "Partido": "Independientes",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Mauricio Quiñones",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Empleo, movilidad, seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Si",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es economista con maestría en ciencia política. Además de ser profesor universitario y de haber tenido empresas de construcción propias, ha hecho carrera en la política local. Tras desmovilizarse del M-19, fue candidato a la Alcaldía de Bucaramanga por Alianza Democrática en 1997. Luego militó durante 15 años en el Polo Democrático. Con esa colectividad fue candidato al Concejo en 2003 y aunque logró la credencial, la perdió en el reconteo y al final demostró un fraude electoral en su contra. Fue fórmula a la Cámara de Jorge Robledo en 2010 pero se quemó. En 2018 respaldó la candidatura al Senado de Leonidas Gómez y aunque sonó como su candidato a la Gobernación al siguiente año terminaron distanciados. En 2019 se lanzó por firmas al primer cargo del departamento y quedó de cuarto con cerca de 40 mil votos. En 2022 intentó llegar al Senado con el aval de Fuerza Ciudadana pero se quemó con poco más de 9 mil votos. El año pasado fue secretario de despacho del gobernador del Magdalena Carlos Caicedo por 4 meses. Buscó avalarse con el partido político que el representante a la Cámara Juan Manuel Cortés pretendía crear (tras romper cobijas con la Liga de Rodolfo Hernández) pero como no consiguió personería jurídica, resultó tramitando el aval de Independientes de Quintero a  través de un empresario amigo en común con el alcalde de Medellín.",
        "Foto": "https://www.lasillavacia.com/media/01-Arias-Emiro.jpg"
    },
    {
        "Apellido 1": "Mantilla",
        "Apellido 2": "Castro",
        "Nombres": "Ludwing",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@ludwingbga",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Fuerza Ciudadana",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, desarrollo económico, defensa animal.",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es abogado con maestría en derecho público y especialista en derecho medioambiental y alta gerencia. Su carrera la ha hecho en el sector público y la ha alternado con fallidas candidaturas a cargos de elección popular. Su debut electoral fue en 2003 cuando buscó el Concejo de Bucaramanga por el partido Aico, pero se quemó. Después de unos años desaparecido de lo público, apareció como como contratista en Parques Nacionales Naturales y luego, en 2008, fue nombrado subdirector de la Cdmb, la corporación ambiental más poderosa de Santander, cuando la entidad era fortín político del exsenador de Cambio Radical Bernabé Celis. Intentó llegar a la dirección de la Cdbm pero no lo logró, y en 2014 volvió al ruedo electoral como candidato a la Cámara de La U, pero no le alcanzó. A principios de 2015 fue director operativo de la CAR de Cundinamarca, y luego regresó a Santander como secretario de desarrollo social de la Alcaldía de Floridablanca, durante el mandato del destituido Carlos Roberto Ávila. Entre 2017 y 2018 fue subsecretario del Interior de Bucaramanga en el gobierno de Rodolfo Hernández y desde allí lideró una firmatón para que Bucaramanga pudiera influir en la delimitación del Páramo de Santurbán. En 2019 se lanzó a la Asamblea de Santander, esta vez por el Partido Verde y con poco más de 9 mil votos se quemó. Es amigo personal del gobernador de Magdalena Carlos Caicedo, a quien le ayudó a hacer campaña en la consulta presidencial de 2018. En 2020 fue su asesor jurídico. De ahí el aval con el que busca la Alcaldía, Fuerza Ciudadana.",
        "Foto": "https://www.lasillavacia.com/media/07-Mantilla-Ludwing.jpg"
    },
    {
        "Apellido 1": "Ordoñez",
        "Apellido 2": "de Rincón",
        "Nombres": "Consuelo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@consuelordonez",
        "Posición izq/der": "Centroderecha",
        "Género": "Femenino",
        "Partido": "Firmas",
        "Coavales": "Liga de Gobernantes Anticorrupción, Nuevo Liberalismo",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Rodolfo Hernández",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, movilidad y residuos sólidos",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene el respaldo de Rodolfo Hernández investigado por corrupción en contratación en manejo de basuras e inhabilitado en primera instancia por los mismos hechos.",
        "Perfil": "Economista con especialización en servicios públicos domiciliarios y maestría en gobierno y políticas públicas. Aunque ha sonado como precandidata en varias campañas, esta es la primera vez que Ordóñez se lanza formalmente a la Alcaldía de Bucaramanga. Es de ascendencia liberal y es conocida por haber sido cercana al serpismo. Ha ocupado varios cargos públicos en Santander y en el país en gobiernos liberales. Entre otros, fue secretaria de Planeación de la Gobernación de Santander en la administración de Horacio Serpa, directora del Área Metropolitana de Bucaramanga en la alcaldía de Luis Francisco Bohórquez,hoy en juicio por corrupción, y fue jefe de Planeación de la Procuraduría General de la Nación en la era de Fernando Carrillo. Los últimos cuatro años ocupó varios cargos en la Alcaldía de Bogotá, el más reciente fue el directora de Integración Regional hasta 2022. Es conocida por ser buena funcionaria. Sin embargo, no logró aglutinar al Partido Liberal y salió formalmente a la carrera recogiendo firmas con un movimiento que bautizó Bucaramanga la Berraquera. Radicó 86 mil firmas y logró que le avalaran poco más de 50 mil. Se coavaló con el Nuevo Liberalismo y sorprendió el día de inscripciones al recibir el respaldo del partido Liga de Rodolfo Hernández, quien está investigado por corrupción en contratación en manejo de basuras y tiene a cuestas una sanción de la Procuraduria en primera instancia por esos mismos hechos. Ordóñez fue una acérrima crítica de la administración de Hernandez y protagonizó enfrentamientos públicos con él. Por ejemplo, en 2017 ella lo cuestionó por ineptitud y Hernández le respondió denunciando favoritismos en contratación pública de la empresa de seguros de su esposo. Quince días antes del cierre de inscripciones, Hernández la llamó para ofrecerle el coaval y ella aceptó.",
        "Foto": "https://www.lasillavacia.com/media/07-Ordonez-Rincon-Consuelo.jpg"
    },
    {
        "Apellido 1": "Ordóñez",
        "Apellido 2": "Ardila",
        "Nombres": "Luis Roberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía Bucaramanga, Santander",
        "Twitter": "@luisro32",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Mujer y niñez, seguridad e infraestructura",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "Sí",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es ingeniero civil y es estudiante maestría en alta gerencia. Entregó 102 mil firmas para avalar su postulación por su movimiento \"Vamos a crecer\". A febrero pasado sonó porque fue nombrado como uno de los candidatos que respaldaría Roy Barreras con su partido La Fuerza de la Paz, pero Ordóñez explicó que nunca hubo un acercamiento real con ese partido. Hace cuatro años estuvo en el sonajero como precandidato del Centro Democrático a la Alcaldía de Bucaramanga pero su aspiración no se concretó y en esta ocasión no tiene el respaldo de ese partido. Le madrugó a la publicidad de su candidatura y desde julio hay vallas publicitarias creando expectativa alrededor del nombre de su movimiento y con su foto. Su nombre había sonado en el escenario público 7 años atrás pues hizo parte de la concesión de fotomultas de Floridablanca, que duró varios años vigente y se convirtió en uno de los negocios más cuestionados del área metropolitana de Bucaramanga. Es hijo de Luis Eduardo Ordóñez, uno de los megacontratistas de Santander. Su familia es dueña de la empresa Pavigas, empresa que en 2015 fue sancionada por la Superintendencia de Industria y Comercio por violar la libre competencia en contratación pública, al presentar una propuesta ‘fantasma’ para que otra empresa manipulara una licitación del Invías en 2009. Los Ordóñez son conocidos entre los políticos locales por moverse tras bambalinas respaldando campañas, pero Ordóñez asegura que su familia está con él y que se apartó de todas las empresas familiares para concretar su aspiración que cuenta con músculo financiero propio.",
        "Foto": "https://www.lasillavacia.com/media/13-Ordonez-Ardila-Luis-Roberto.jpg"
    },
    {
        "Apellido 1": "Oviedo",
        "Apellido 2": "Pinzón",
        "Nombres": "Fabián",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@FabianOviedoP",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad,empleo y movilidad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es arquitecto especialista en gerencia de Proyectos. Se eligió como concejal de Bucaramanga con el aval de Cambio Radical en dos periodos y en ambos sacó 5 mil votos. Renunció a su curul el año pasado y al partido para buscar la Alcaldía por firmas con el movimiento Acciones Notables. Durante su último periodo como concejal de Bucaramanga, Oviedo fue parte de la coalición del actual alcalde Juan Carlos Cárdenas, ocupó la presidencia el segundo año y personas cercanas a él recibieron contratos en la Alcaldía. Es hijo del exconcejal de Bucaramanga Raúl Oviedo Torra y ha sido cercano a la clase política tradicional. Pero, también apoyó abiertamente la candidatura de Rodolfo Hernández a la Presidencia en las dos vueltas. Radicó 106 mil firmas en la Registraduría y es uno de los tres candidatos que llega únicamente con el aval de grupo significativo.",
        "Foto": "https://www.lasillavacia.com/media/12-Oviedo-Pinzon-Fabian.jpg"
    },
    {
        "Apellido 1": "Parada",
        "Apellido 2": "Rueda",
        "Nombres": "Manuel",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@manolete",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Creemos",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "Independiente",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "Juvenal Díaz",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Cultura ciudadana, seguridad y medio ambiente.",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Administrador de empresas, especialista en finanzas. Es conocido en Bucaramanga por ser twittero. Ha sido contratista de distintas entidades públicas en Santander. Inició siendo defensor de la administración de Luis Francisco Bohórquez (actualmente juicio por corrupción), luego fue un acérrimo crítico de la Alcaldía de Rodolfo Hernández y de su sucesor Juan Carlos Cárdenas. Es amigo de varios políticos tradicionales, particularmente del sector liberal, pero no ha militado en ningún partido. Esta es la primera vez que busca un cargo de elección popular.  No alcanzó a recoger las firmas por su movimiento Firmes y buscó como plan b el partido del exalcalde Federico Gutiérrez, a quien contactó directamente. Apoyará a su fórmula a la gobernación por partido que es el candidato Juvenal Díaz Mateus.",
        "Foto": "https://www.lasillavacia.com/media/11-Parada-Rueda-Manuel.jpg"
    },
    {
        "Apellido 1": "Parra",
        "Apellido 2": "Rojas",
        "Nombres": "Carlos Felipe",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@carlosparrabuc",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Alianza Verde",
        "Coavales": "Dignidad y Compromiso",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Ferley Sierra",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, movilidad y empleo",
        "Aborto legal hasta los 6 meses de embarazo": "No contestó",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es abogado especialista en resolución de conflictos y máster en estudios de paz y becario del programa de competitividad de la Universidad de Georgetown. Se eligió como concejal de Bucaramanga en 2019 con 6 mil votos y renunció a la curul en agosto para dedicarse a la campaña. Se declaró en oposición a Juan Carlos Cárdenas e hizo denuncias sobre presuntas irregularidades en la Alcaldía y contra políticos poderosos. Recientemente denunció en la Fiscalía al alcalde Cárdenas por corrupción en contratación. Es de la línea de la senadora Angélica Lozano en la Alianza Verde. En las legislativas del 2022 mostró que había consolidado un grupo político con fortaleza electoral debido a que estuvo detrás de la elección del ahora representante a la Cámara, Cristian Avendaño. En esa campaña terminó enfrentado al entonces codirector de los verdes y actual director del Departamento Administrativo de Presidencia, Dapre, Carlos Ramón González, cuya línea tenía resistencia a darle el aval y en su lugar quería respaldar a Giovanni Leal, diputado y cuñado de Gónzalez. Leal desistió de aspirar a la Alcaldía de Bucaramanga y le despejó el camino a Parra. Además del respaldo de Avendaño, la aspiración de Parra tiene el apoyo del senador verde, Fabián Díaz. El senador Jota Pe Hernández, principal elector del partido, no respalda su aspiración. Ahora suma el coaval de Dignidad y Compromiso, gracias a su cercanía con el diputado Leonidas Gómez, quien es de la línea de Jorge Robledo. Se buscaron mutuamente para apoyarse y respaldar a Ferley Sierra como candidato a la Gobernación. Sin embargo, ambos partidos tienen lista al Concejo diferentes.",
        "Foto": "https://www.lasillavacia.com/media/04-Parra-Rojas-Carlos-Felipe.jpg"
    },
    {
        "Apellido 1": "Serpa",
        "Apellido 2": "Moncada",
        "Nombres": "Horacio José",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@HoracioJSerpa",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Partido Liberal",
        "Coavales": "Cambio Radical, En Marcha",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "No respondió",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Administrador de empresas del Cesa y especialista en negocios internacionales, en gobierno, gerencia y asuntos públicos. Maestría en gobierno y políticas. Exsenador del Partido Liberal. Hijo del fallecido cacique liberal santandereano, Horacio Serpa. Nació en Barrancabermeja, municipio que fue fortín de su papá, pero su carrera política hasta ahora la ha hecho en Bogotá. En 2011 llegó al Concejo de la capital y se mantuvo dos periodos (en el segundo obtuvo la votación más alta). En 2018 se lanzó al Senado y alcanzó la curul con 91 mil votos (la tercera más alta de ese partido). Decidió no volver a repetir en el Congreso en 2021 por diferencias con el presidente del partido, César Gaviria. En las consultas presidenciales primero estuvo con Alejandro Gaviria y luego se sumó a Sergio Fajardo. En la segunda vuelta apoyó la aspiración de Rodolfo Hernández. Se volvió a acercar al Partido Liberal para la campaña y recibió el apoyo de la bancada en el Concejo y del diputado Alfonso Pinto Fratalli. Le ganó el aval a Miguel Ángel Sánchez, exsecretario del liberalismo que también quería buscar la alcaldía de Bucaramanga.También tiene el respaldo del senador Jaime Durán y cuenta con el guiño de Simón Gaviria, hijo de César Gaviria. Suena como uno de los candidatos con apoyo dentro de la administración de Juan Carlos Cárdenas. Sumó los coavales de Cambio Radical y de En Marcha.",
        "Foto": "https://www.lasillavacia.com/media/05-Serpa-Moncada-Horacio-Jose.jpg"
    },
    {
        "Apellido 1": "Sotomonte",
        "Apellido 2": "Garavito",
        "Nombres": "Carlos Fernando",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@CarloSotomonte",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Educación, inversión social, economía popular",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Licenciado en español y literatura y estudiante de maestría de ciencia política.Fue uno de los candidatos que más le madrugó a la campaña. Arrancó en la campaña como el candidato del actual alcalde, Juan Carlos Cárdenas, pero, según cuatro fuentes enteradas, el apoyo se diluyó El diputado liberal René Garzón estuvo impulsando su recolección de firmas y también arrancó con el respaldo del contratista Carlos Duarte, uno de los que apoyó la aspiración de Cárdenas, que se ha ganado la ejecución de varios miles de millones en este cuatrienio en su administración. Sotomonte es ambientalista y comenzó su vida pública como vocero de la defensa del páramo de Santurbán. En 2019 intentó llegar a la Alcaldía como precandidato de partidos y movimientos de izquierda pero perdió una encuesta interna y quedó por fuera de la carrera. Sin embargo, se acercó al movimiento Liga de Rodolfo Hernández, del que fue director político y apoyó la aspiración del actual alcalde Juan Carlos Cárdenas. En la administración de Cárdenas se convirtió en su asesor, liderando la protección del Páramo de Santurbán. En 2022 renunció para irse a apoyar la campaña de Gustavo Petro a la Presidencia en ambas vueltas. Intentó ser el candidato del Pacto Histórico pero no lo logró. Con su movimiento Coraje, recogió 85 mil firmas y le validaron 59 mil.",
        "Foto": "https://www.lasillavacia.com/media/10-Sotomonte-Garavito-Carlos-Fernando.jpg"
    },
    {
        "Apellido 1": "Velásquez",
        "Apellido 2": "Pereira",
        "Nombres": "José del Carmen",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@JoseImpacto",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Nueva Fuerza Democrática",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, expulsar migrantes ilegales, servicio de agua gratuita para estratos 1 y 2",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Periodista, especialista en producción de radio y televisión. Líder del gremio motero en Bucaramanga desde los 90. Ha ayudado a conformar más de 60 clubes de motos en la capital de Santander y es uno de los voceros más conocidos de ese sector. Tiene un programa en televisión regional que se dedica a hablar de temas de interés para los moteros. En 2011 fue candidato al Concejo de Bucaramanga con el aval del extinto Partido de Integración Nacional, PIN. Le dijo a La Silla que solo le pidieron que pusiera su nombre de relleno y que él no hizo campaña, Cerró con 1.175 votos en esa elección.También es veedor. Velásquez es opositor del actual alcalde de Bucaramanga, Juan Carlos Cárdenas. Sus redes sociales (tiene 81 mil seguidores en Facebook) han sido sancionadas por promover propuestas como incendiar motos de ladrones o discursos contra migrantes venezolanos. Recogió cerca de 30 mil firmas pero al final se inscribió con el aval de Nueva Fuerza Democrática, partido del expresidente Andrés Pastrana.",
        "Foto": "https://www.lasillavacia.com/media/17-Velasquez-Pereira-Jose-del-Carmen.jpg"
    },
    {
        "Apellido 1": "Tamayo",
        "Apellido 2": "Salcedo",
        "Nombres": "Diego Arturo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "@soydiegotamayo",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Centro Democrático",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, educacion, desarrollo",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene el apoyo de la estructura política de  Alirio Villamizar, excongresista condenado por el carrusel de las notarías.",
        "Perfil": "Abogado con especialización y maestría en gobierno. Es el actual rector de Uniciencia, universidad fundada en Bucaramanga conocida por ser uno de los fortines políticos de la región. Tamayo llegó a dirigir esa entidad tras quemarse en las legislativas de 2018 como candidato a la Cámara de La U. Ese año el partido alcanzó a inscribir la lista pero no hubo acuerdo y la Registraduría no les permitió retirarla. Al final no hizo campaña pero obtuvo 1200 votos. Desde que tenía 22 años fue elegido Presidente Nacional de Juventudes del Partido y luego se convirtió en uno de los codirectores nacionales de ese partido. Es hijo del excongresista Gerardo Tamayo y sobrino del exdiputado Luis Tulio Tamayo. Su familia manejó La U por al menos una década, y cerró alianzas con varios políticos controvertidos, entre esos, el exsenador y exgobernador de Santander, Richard Aguilar, quien está en juicio por corrupción. Aunque recogió firmas, también logró el aval del Centro Democrático, pues cuenta con el apoyo de la casa del exsenador condenado por el carrusel de la notarías, Alirio Villamizar, quien maneja ese partido en Santander con la curul en la Cámara de Representantes de su hijo, Óscar Villamizar.",
        "Foto": "https://www.lasillavacia.com/media/08-Tamayo-Salcedo-Diego-Arturo.jpg"
    },
    {
        "Apellido 1": "Torres",
        "Apellido 2": "",
        "Nombres": "Álvaro",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Santander",
        "Ciudad": "Bucaramanga",
        "Territorio": "Bucaramanga, Santander",
        "Cargo ficha tarjetón": "Alcaldía de Bucaramanga, Santander",
        "Twitter": "No tiene",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Gente en Movimiento",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Fuerza pública",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "Quintín Herrera",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Movilidad, mediambiente y política social",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es suboficial retirado del Ejército y abogado de la Corporación Universitaria Ciencia Y Desarrollo (Uniciencia). Tuvo su primer acercamiento a la política en 2007 cuando fue candidato al Concejo de Bucaramanga con el Partido de la U, pero se quemó. Luego se dedicó a ejercer y ser docente de las Unidades Tecnológicas de Santander. En agosto del año pasado conoció a Anastasia Rubio Betancourt, sobrina de Ingrid Betancourt, y quien fue candidata a la Cámara por Bogotá con Centro Esperanza. A través de Rubio, Torres buscó el aval de Verde Oxígeno sin éxito. Posteriormente Rubio entró al partido Gente en Movimiento del congresista Wilder Escobar, que fue el que lo avaló.",
        "Foto": "https://www.lasillavacia.com/media/06-Torres-Alvaro.jpg"
    },
    {
        "Apellido 1": "Char",
        "Apellido 2": "Chaljub",
        "Nombres": "Alejandro",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atlántico",
        "Twitter": "@AlejandroChar",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Cambio Radical",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, productividad y emprendimiento",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "Álex Char está salpicado en el escándalo de compra de votos que denunció la excongresista Aída Merlano. Es heredero de su padre, el exsenador Fuad Char.",
        "Perfil": "Ingeniero civil, especialista en alta gerencia y con  maestría en gerencia de proyectos del Georgia Institute of Technology en Estados Unidos.Es hijo de Fuad Char, reconocido empresario y dirigente político de la región, y hermano de Arturo Char, expresidente del Senado entre 2020 y 2021.  Al terminar sus estudios, Alejandro Char pasó a ser director de Alejandro Char & Cia Ingenieros Constructores. En 1997 fue elegido al Concejo de Barranquilla con 9.534 votos por el Partido Liberal. Fue candidato a la Gobernación en el periodo 2000-2003, perdió, pero pudo gobernador los últimos 9 meses del 2003 tras ganar un pleito por irregularidades en el conteo de votos.   En paralelo a esta actividad política, su compañía realizó varios proyectos de construcción de vivienda en Barranquilla, incluyendo la polémica urbanización \"Ciudad del Sol II\", que fue declarada inhabitable por riesgos en el suelo. Su constructora también fue socia del fallido Grupo Nule, cuyas cabezas eran hermano y primos de su esposa Katia Nule. Entre otros negocios, Char participó en el discutido contrato de renovación de 10 sedes regionales de la DIAN y en la doble calzada Bogotá - Girardot. Para las elecciones a la Alcaldía de Barranquilla en el 2007 se lanzó con Cambio Radical, y recibió el respaldo del Partido Liberal, La U, el Conservador y Alas Equipo Colombia. Su familia formó una alianza con los Name, otra de las familias poderosas en la región, para esas elecciones e hizo dupla a la gobernación con José Name Terán a la gobernación. En esas mismas elecciones, Char también contó con el respaldo del conservador Roberto Gerlein, barón electoral del departamento. Char fue elegido y gobernó entre 2008 y 2011. Para el periodo 2012-2015, el grupo Char apoyó a Elsa Noguera, quien le heredó la Alcaldía de Barranquilla. Entre tanto, Alex Char fue nombrado en 2012 por Juan Manuel Santos como Alto consejero presidencial para las regiones y la participación ciudadana, cargo en el que estuvo hasta marzo de 2013 cuando renunció.  Después de ese paso por el Gobierno Nacional, Alex Char volvió a lanzarse como candidato a la Alcaldía de Barranquilla para el periodo 2016-2019, pero esta vez lo hizo con el auspicio exclusivo de Cambio Radical, partido del que se convirtió en uno de las cabezas electorales. En todo caso, en esas elecciones, también selló alianzas con el candidato liberal a la gobernación del Atlántico (quien también ganó ese año), Eduardo Verano de la Rosa, así como del conservador Efraín Cepeda, el cuestionado Laureano Acuña y el liberal Álvaro Ashton. En esas elecciones arrasó en las urnas y se convirtió en alcalde con 355.844 votos, el 73 por ciento del total. Con esa victoria, el grupo Char se consolidó como el grupo político más poderoso de Barranquilla. Además de 12 años de gobierno sobre la ciudad, la familia Char es la principal accionista del equipo de fútbol Junior de Barranquilla, es dueña de las supertiendas Olímpica y de varias empresas constructoras de vías y vivienda, así como de la financiera Serfinanzas, que, entre otras, suele darle créditos a políticos en campaña. Al final de su segunda alcaldía, Álex cerró su mandato con el 92% de aprobación. Y en 2019 le heredó la Alcaldía a su alfil Jaime Pumarejo, quien continuó con la hegemonía charista. En 2022, Char anunció que sería precandidato presidencial por la Coalición Equipo por Colombia. En la consulta quedó en segundo puesto con el 17,72% de los votos, detrás de Federico Gutiérrez. \nÁlex Char y su familia están salpicados en el escándalo de comprra de votos de la excongresista Aída Merlano, que los denunció. El más golpeado hasta ahora es su hermano, el exsenador Arturo Char, quien fue imputado por la Corte Suprema.  Para esta contienda Álex Char nuevamente cuenta con el aval de Cambio Radical.",
        "Foto": "https://www.lasillavacia.com/media/01-Char-Chaljub-Alejandro.jpg"
    },
    {
        "Apellido 1": "Guzmán",
        "Apellido 2": "Chams",
        "Nombres": "Luis Enrique",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atlántico",
        "Twitter": "No tiene",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Verde Oxígeno",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, educación, seguridad alimentaria.",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Entre el 2014 y el 2017, aceptó haber pagado coimas para que un amigo suyo ganara el contrato del hidrotanque del barrio 7 de abril.  A pesar de la confesión, el proceso no ha avanzado en la Fiscalía.",
        "Perfil": "Abogado y empresario. Esta es la primera vez que aspira a un cargo de eleccióm popular. Guzmán Chams es principalmente conocido por haber confesado que en 2017 pagó cerca de 3 mil millones de pesos en coimas para quedarse con un contrato de un megatanque en las administraciones de Álex Char y Elsa Noguera, que ha costado más de 30 mil millones de pesos. Guzmán, de hecho, dice que pagó las coimas con plata que prestó en Serfinanza, el banco de la familia Char. Luego, en 2019,  denunció a Char en la Fiscalía por presuntas amenazas que sufrieron él y su familia. Y en 2020, señaló a la hoy procuradora, Margarita Cabello, de entorpecer el caso en alianza con la familia Char y poderosos del Caribe como David Name. Lo curioso es que Chams ha sido beneficiado en contratos durante las administraciones de Char. Él es socio y fundador de una empresa que se llama Constructora GPS Construcciones del Caribe SAS, que entre manejó entre 2017 y 2018 se ganó al menos tres contratos con la Alcaldía de Barranquilla y que suman más de 9 mil millones de pesos.GPS Construcciones del Caribe SAS tiene vigentes varias demandas civiles por incumplimientos laborales por la que ha sido embargada por órdenes de jueces locales. Frente al escándalo de las coimas que aceptó pagar, Guzmán Chams dice que está a la espera de que la Fiscalía avance con las denuncias que ha venido haciendo. Buscó al partido Verde Oxígeno, de Ingrid Betancour, con quien señala comparte la lucha contra la corrupción.",
        "Foto": "https://www.lasillavacia.com/media/02-Guzman-Luis.jpg"
    },
    {
        "Apellido 1": "Orozco",
        "Apellido 2": "Cárdenas",
        "Nombres": "Marco",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atlántico",
        "Twitter": "@marcorozco1",
        "Posición izq/der": "Centro/derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Anticorrupción",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Emprendedor digital y profesional en negocios internacionales. Marco Orozco es el socio y fundador de la empresa IP Media de la que hacen parte  el medio de comunicación Última Hora Col y la página de memes QueBoletaOficial. Última Hora Col es fuerte principalmente en redes sociales, por ejemplo en Instagran, donde tiene 1,9 millones de seguidoes. En 2022, IP Media reportó ante la Cámara de Comercio de Barranquilla ingresos por 2.800 millones de pesos. Esa empresa solo registra un contrato público con la Asociación Colombiana para el Avance de la Ciencia. Orozco no tiene trayectoria política y por eso recogió firmas para inscribirse con un movimiento que llamó Ciudadanos 1A. Presentó ante la Registraduría unas 95 mil. En el aplicativo Cuentas Claras no ha reportado cuánta plata se ha gastado, pero, según publicó en redes, el proceso le costó unos 65 millones de pesos. Cree que puede emular una campaña como la que Rodolfo Hernández en 2022 a la Presidencia.",
        "Foto": "https://www.lasillavacia.com/media/03-Orozco-Marco.jpg"
    },
    {
        "Apellido 1": "Silva",
        "Apellido 2": "Llinás",
        "Nombres": "Harry",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atántico",
        "Twitter": "@HARRYSILVA",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "La Fuerza de la Paz",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "SÍ",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, economía, salud",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Médico y cirujano, especialista en Gerencia en Salud y con maestrías en Administración de Negocios y en Alta Gerencia y Coaching Directivo. Fue secretario de salud distrital en 2001, cuando el médico Humberto Caiaffa fue alcalde de Barranquilla. Luego pasó a ser concejal de Barranquilla en 2004 con el Partido Liberal. Se distanció de ese partido y para su segundo periodo de concejal (2008 - 2011) se reeligió en la lista de Cambio Radical. Al año siguiente, en el gobierno de Santos, pasó a ser director técnico nacional del Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima) y también fue delegado del gobierno ante TLC con Unión Europea y Perú y representante del Gobierno Colombiano ante Codex Alimentarius en USA, Canadá, Vietnam, China y otros. Luego de estar ausente en política, vuelve buscando la Alcaldía de Barranquilla avalado por Fuerza de la Paz, el partido de Roy Barreras.",
        "Foto": "https://www.lasillavacia.com/media/05-Silva-Harry.jpg"
    },
    {
        "Apellido 1": "Fares",
        "Apellido 2": "Hachem",
        "Nombres": "Hassan",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atántico",
        "Twitter": "No tiene",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Partido Ecologista",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Primaria",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "No votó",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Turismo, seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Es investigado por presunto contrabando.",
        "Perfil": "Empresario. Nació en Barranquilla, pero creció fuera del país (en el Líbano y Panamá). Es conocido como el 'Truco Hasssan' en Barranquilla. A finales de los 80 volvió a Colombia y fundó una empresa llamada Confecciones e Inversiones del Caribe y porsteriormente otra dedicada a fabricar gorras. Hassan también ha sido parto de la marca Tierra Santa, que en 2022 fue intervenida por al Fiscalía y la Dian por presunto lavado de activos y contrabando. Fares le confirmó a La Silla que la Dian lo investiga por contrabando, pero él niega haber cometido algún delito y dice que toda su mercancía la importa legalmentes desde China. Es primo de Alex Saab, señalado testaferro del régimen de Nicolás Maduro actualmente extraditado en Estados Unidos. Ha entregado versiones mixtas sobre si ha tenido negocios con Saab. En la pandemia sonó porque repartió mercados y tapabocas en zonas populares. En 2021 convocó plantones a las afueras del estadio para impidir que un partido de la Copa Libertadores en Barranquilla porque se oponía a eventos deportivos en medio del Paro Nacional. Ese plantón terminó en disturbios. Su campaña está basada en buena parte en la oposición al clan Char.",
        "Foto": "https://www.lasillavacia.com/media/06-Fares-Hassan.jpg"
    },
    {
        "Apellido 1": "Bohórquez",
        "Apellido 2": "Eduardo",
        "Nombres": "Antonio",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atlántico",
        "Twitter": "@AntonioBohrquez",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Polo",
        "Coavales": "Pacto Histórico",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Anticorrupción, seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es abogado con especialización en Derecho Administrativo y Derecho Constitucional. Es una de las caras visibles del sector alternativo y por eso es el candidato del grueso de partidos y movimientos que conforman el Pacto Histórico (Partido Comunista, Comunes, Mais, Union Patriótica, partido del Trabajo Colombiano, Todos Somos Colombia). Inició su carrera política en el Movimiento Ciudadano, liderado por el exalcalde Bernardo 'el Cura' Hoyos (condenado por corrupción). En esa Administración, en el año 2000, fue secretario de Relaciones Humanas y Laborales de la Alcaldía de Barranquilla. En el 2015 se lanzó al Concejo de Barranquilla por el Polo, pero que se quemó con 5.460 votos. Sin embargo, en 2017 ejerció durante tres meses de concejal tras el arresto domiciliario de Recer Lee Pérez, el único concejal del Polo Democrático.Durante su corta estadia en el Concejo fue el único opositor del charismo y de varias de sus políticas, como el impuesto de Valorización, la estampilla pro hospital y el Plan de Ordenamiento Territorial aprobado en la alcaldía de Elsa Noguera, el cual incluso demandó alegando que la entonces alcaldesa no tenía facultades para aprobarlo por decreto como en efecto lo hizo. Bohórquez también ha sido apoderado de varios procesos contra el Distrito, como los que tienen antiguos trabajadores contra entidades descentralizadas como las extintas Metrotránsito y Damab, y es abogado de sindicatos al interior de la Alcaldía. Bajo ese antecedente se lanzó a la Alcaldía en 2019 y quedó de segundo con más de 66 mil votos. Por el estatuto de oposición pudo asumir la curul del Concejo, desde donde siguió su línea de críticas y cuestionamientos al charismo, en este caso, representado por Jaime Pumarejo.",
        "Foto": "https://www.lasillavacia.com/media/07-Bohorquez-Antonio.jpg"
    },
    {
        "Apellido 1": "Romero",
        "Apellido 2": "Martínez",
        "Nombres": "Rigail Dibaldo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atlántico",
        "Twitter": "@RigaRomero",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Colombia Humana",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, rescate financiero, Barranquilla portuaria.",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Economista con maestría en administración de empresas e innovación. Es la primera vez que aspira a un cargo de elección popular, pero tiene experiencia en lo público. Fue secretario de Hacienda de Ciénaga, Córdoba, entre 2008 y 2009; y subdirector administrativo de la lotería del Atlántico entre 2001 y 2004, bajo la gobernación de Ventura Díaz. Entre octubre y diciembre de 2022 fue contratista de la comisión Tercera del Senado, que se encarga de temas económicos, por recomendación del senador Gustavo Bolívar. A Bolívar lo conoció en la campaña al Senado de 2018 y le ayudó a mover votos en el departamento. Después de eso se presentó a la consulta interna que hizo Colombia Humana en abril. Logró el aval con 240 votos. Romero es socio de una empresa comercializadora de alimentos que se llama E y S Inversiones que se mueve en el sector privado.",
        "Foto": "https://www.lasillavacia.com/media/08-Romero-Rigail.jpg"
    },
    {
        "Apellido 1": "Valdés",
        "Apellido 2": "Padilla",
        "Nombres": "Ronald",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Atlántico",
        "Ciudad": "Barranquilla",
        "Territorio": "Barranquilla, Atlántico",
        "Cargo ficha tarjetón": "Alcaldía Barranquilla, Atlántico",
        "Twitter": "@ronaldvaldespad",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "ADA",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "No respondió",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Afro",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Raymundo Marenco",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Inversión social, seguridad, y empoderamiento de sectores sociales.",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado. Es litigante en procesos relacionados a las comunidades afro y de víctimas. Demandó ante la Corte Constitucional la prórroga de la ley de Víctimas. Hizo parte del Espacio Nacional de Consulta Previa en representación de las comunidades afro del Atlántico. Ha trabajado en llave con Idalmy Minotta, quien fue candidata en 2022 a la Cámara por la circunscripción especial afro por el movimiento \"Soy porque somos\" que lidera la vicepresidenta Francia Marquez. Es la primera vez que busca un cargo de elección popular. Ha hecho parte de los cuadros de campaña del presidente Gustavo Petro desde el 2018 en el Caribe.",
        "Foto": "https://www.lasillavacia.com/media/09-Valdes-Ronald.jpg"
    },
    {
        "Apellido 1": "Upegui",
        "Apellido 2": "Vanegas",
        "Nombres": "Juan Carlos",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@JuanCaUpeguiV",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Independientes",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25 - 40",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Esteban Restrepo",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Empleo, innovación, movilidad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene apoyo polémico.",
        "Perfil": "Filósofo de la Universidad Nacional. Es el candidato del actual alcalde, Daniel Quintero. Fue avalado por su partido, Independientes. Su principal experiencia en lo público ha sido como secretario de la No violencia, una dependencia que ayudó a crear durante el primer año de la administración Quintero. Con el actual alcalde lo une una relación política y familiar. Upegui fue activista del “Partido del Tomate”, la disidencia liberal con la que Quintero apuntaló su carrera política. Y es primo de la poderosa esposa del alcalde, Diana Osorio, una gestora social influyente en la burocracia de la Alcaldía. En 2022, Upegui renunció como secretario para liderar la campaña del Pacto Histórico en Antioquia, donde el quinterismo pudo ubicar a dos de sus fichas en la lista para la Cámara de Representantes. Desde entonces ha crecido dando golpes de opinión, a través de sus redes sociales, como un político antiuribista. En Medellín, ha mantenido enfrentamientos directos con manifestantes durante las protestas de la derecha. También ha promovido campañas en contra de Federico Gutiérrez, como la del activista petrista Daniel Mendoza Leal, creador de ‘Matarife’. Esto le ha valido popularidad entre el petrismo paisa. De hecho, esto fue un factor decisivo para que ganara el proceso interno en Independientes, que se basó en encuestas, contratadas con el Centro Nacional de Consultoría (CNC). Upegui las ganó todas, entre otras razones, porque su metodología le daba mayor peso a la opinión de los votantes del Pacto. Desde su proclamación como candidato oficial buscó una alianza con todos los partidos del Pacto en Medellín que no cuajó.",
        "Foto": "https://www.lasillavacia.com/media/01-Upegui-Carlos.jpg"
    },
    {
        "Apellido 1": "Corredor",
        "Apellido 2": "Bustamante",
        "Nombres": "Albert Yordano",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@AlbertCorredor",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25 - 40",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Educación, juventud, innovación",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene apoyo polémico.",
        "Perfil": "Administrador de negocios de Eafit. Después de Upegui es el candidato más cercano a Daniel Quintero. Fue asesor de Quintero en 2017, cuando en el gobierno de Juan Manuel Santos fue nombrado viceministro de las TIC. Pese a la cercanía, la carrera electoral de Corredor inició en el Centro Democrático. El uribismo lo avaló en 2019 en la lista al Concejo y quedó con una curul. Su campaña incluyó eventos con el expresidente Álvaro Uribe. El vínculo de Corredor con el uribismo tiene aspectos personales. Es amigo de Esteban Quintero, actual representante a la Cámara por Antioquia del Centro Democrático, que heredó su caudal electoral del parapolítico Rubén Darío Quintero. Además, el padre de Corredor, Albert Corredor Gómez, es un empresario del sector educativo cercano al uribismo, según El Armadillo. Sin embargo, a pesar de estos vínculos, Corredor empezó a apoyar a la administración Quintero en el Concejo. Lo hizo en contra de las directrices del Centro Democrático. En 2020, pese a la declaratoria de su partido como de oposición, Corredor se mantuvo leal a la administración y junto a otras tres uribistas—Nataly Vélez, Lina García y María Paulina Aguinaga— lideró una rebelión que hizo implosionar la bancada. Esa lealtad fue correspondida por la Alcaldía de Quintero. Corredor ha sido un político influyente en las decisiones de la Secretaría de Educación. La exsecretaria Alexandra Agudelo, acusada penalmente por la Fiscalía por el escándalo de Buen comienzo, era reconocida como cuota de su grupo político. De hecho, Agudelo trabajó en 2013 como directora de Desarrollo Social de Censa, la institución educativa de su familia. La burocracia de la Secretaría de Educación ha trabajado para impulsar la recolección de firmas de Corredor, como lo han revelado La Silla y El Colombiano. Desde diciembre del año pasado, Corredor ha realizado eventos de campaña en diferentes comunas de la ciudad, cuya difusión y desarrollo ha estado a cargo de contratistas que han denunciado presiones para apoyarlo. Entregó poco más de 319 mil firmas para su candidatura. La lista al Concejo que impulsa su movimiento  es liderada por otra concejal quinterista, Lina García..",
        "Foto": "https://www.lasillavacia.com/media/02-Corredor-Albert.jpg"
    },
    {
        "Apellido 1": "Valderrama",
        "Apellido 2": "López",
        "Nombres": "Juan David",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@JDValde",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Desarrollo económico, juventud, innovación",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "No",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "Sí",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Administrador de negocios con maestría en economía aplicada. Entró en política de la mano del excandidato presidencial Sergio Fajardo, quien es su primo. En 2003 ingresó a Compromiso Ciudadano, el movimiento político que llevó a Fajardo a la Alcaldía. En 2007, Valderrama aterrizó como asesor de gerencia en EPM por recomendación del alcalde de su momento, Alonso Salazar, quien fue la continuidad del fajardismo. Estuvo tres años en EPM, bajo la gerencia de Federico Restrepo. Luego, en 2010, se sumó a la campaña presidencial de Antanas Mockus y Sergio Fajardo, su fórmula vicepresidencial, cuando despertaron la Ola Verde. Después de las presidenciales, Valderrama trabajó en la administración de Aníbal Gaviria (2011 - 2015)  como director de la Agencia de Cooperación e Inversión de Medellín y el Área Metropolitana (ACI). En 2016 continuó como funcionario de alto perfil en la Alcaldía y bajo el mandato de Federico Gutiérrez se posesionó como director del InderMedellín, el instituto de deportes de Medellín. Con esta trayectoria como carta de presentanción. En 2019 pasó a la arena electoral y se lanzó a la Alcaldía por firmas; sin embargo, se quemó con 20 mil votos y quedó en cuarto lugar. Varios candidatos al Concejo, cercanos a Valderrama, están en la lista de coaliación entre Dignidad y Compromiso, Verde Oxígeno, En Marcha y Colombia Renaciente.",
        "Foto": "https://www.lasillavacia.com/media/03-Valderrama-Juan.jpg"
    },
    {
        "Apellido 1": "Duque",
        "Apellido 2": "Velásquez",
        "Nombres": "Daniel",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@danielduquev",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Alianza Verde",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25 - 40",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Medio ambiente, paz, mujeres",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "Sí",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado con maestría en Procesos Urbanos y Ambientales. Milita desde los 18 años en el partido Verde, donde fue coordinador nacional de juventudes y miembro de su directorio nacional en representación de los jóvenes. En 2011, apoyó la candidatura de Sergio Fajardo a la Gobernación de Antioquia. En el Verde conoció a la hoy alcaldesa Claudia López y a la senadora Angélica Lozano, de quienes es cercano. En 2018, trabajó para la UTL de Lozano como asesor legislativo. Ese mismo año se lanzó a la Cámara de Representantes por Antioquia. Se quemó, pero obtuvo cerca de 23 mil votos. Con esa cosecha de votos consiguió, en el 2019, la curul en el Concejo de Medellín que actualmente ocupa. Allí, Duque se convirtió en uno de los opositores más visibles del alcalde Daniel Quintero. Votó en contra de proyectos de acuerdo claves para la administración, como la venta de los activos de EPM en Tigo-Une o la transferencia extraordinaria de 330 mil millones solicitadas por el alcalde. Junto a uno de sus candidatos al Concejo, el activista Alejandro Moncada, lideraron los debates en contra de la exsecretaria Alexandra Agudelo por el escándalo de Buen comienzo. Duque obtuvo el aval para la Alcaldía luego de una encuesta interna contratada por los verdes. Le ganó al concejal Jaime Cuartas, quien hace parte de la coalición quinterista.Espera ser el fenómeno de opinión del centro paisa, algo que todavía no registran las encuestas.",
        "Foto": "https://www.lasillavacia.com/media/04-Duque-Daniel.jpg"
    },
    {
        "Apellido 1": "Vélez",
        "Apellido 2": "Montoya",
        "Nombres": "Luis Bernardo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@luisbernardov",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51 - 60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, desarrollo económico, gobernanza territorial",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Médico. De impronta fajardista. Fue uno de los pioneros, a finales de los noventa, de Compromiso Ciudadano, el movimiento político con el que Sergio Fajardo conquistó la Alcaldía de Medellín en 2003. Ese año llegó al Concejo como el primer concejal del fajardismo. Repitió su curul en 2007 y 2011, siendo parte de la coaliación en el Concejo de los exalcaldes Alonso Salazar y Aníbal Gaviria, respectivamente. Intentó, en 2015, lanzarse a la Alcaldía por la ASI, pero perdió el aval con Salazar. Luego aterrizó en la campaña de Federico Gutiérrez, quien lo nombró como secretario de Inclusión Social. En 2019, apoyó al actual alcalde Daniel Quintero e incluso volvió a repetir su curul en el Concejo por Independientes, el movimiento del alcalde. Después de su elección, Vélez se desmarcó de la administración y ha estado en los últimos tres años en la oposición, llamando a Quintero “traidor”. Recogió firmas para avalarse con un movimiento que llamó Cuidemos a Medellín. Presentó 120 mil firmas en la Registraduría. Actualmente, impulsa una coalición de candidatos de centro. Sus candidatos al Concejo también están en la lista de coalición entre Dignidad y Compromiso, Verde Oxígeno, En Marcha y Colombia Renaciente.",
        "Foto": "https://www.lasillavacia.com/media/05-Velez-Luis.jpg"
    },
    {
        "Apellido 1": "Correa",
        "Apellido 2": "Vargas",
        "Nombres": "Rodolfo Andrés",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@RodolfoCorreaV",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Colombia Renaciente",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Bienestar social, movilidad, innovación",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado con maestría en derecho administrativo. Viene de ser secretario de Agricultura de la gobernación de Aníbal Gaviria. Antes estuvo en el gabinete de Luis Pérez como secretario de Productividad y Competitividad. Tiene muchas conexiones políticas que ha cultivado en las últimas dos décadas. En 2004 empezó a militar en el Partido Liberal, que lo avaló en 2007 para competir en el Concejo. Se quemó, pero siguió con su carrera pública. Aterrizó como asesor jurídico del municipio de Tarso, un pequeño municipio del suroriente antioqueño durante  la alcaldía de Fredy Alberto Hurtado, familiar de Óscar Hurtado, actual secretario de Hacienda de Quintero. Por ese tipo de conexiones sus rivales lo señalan de ser una de las cartas de Quintero. Sin embargo, Correa se ha desmarcado de esa administración. Su última apuesta electoral fue en 2019, cuando se lanzó a la Gobernación de Antioquia. Quedó de quinto con poco más de 70 mil votos. Iba a inscribirse para la Alcaldía por firmas, pero la Registraduría no las avaló. Consideró que esa decisión fue un \"sabotaje\" a su campaña y denunció ante la Comisión Interamericana de Derechos Humanos (Cidh). Se inscribió con el aval de Colombia Renaciente.",
        "Foto": "https://www.lasillavacia.com/media/06-Correa-Rodolfo.jpg"
    },
    {
        "Apellido 1": "Aguinaga",
        "Apellido 2": "Lizcano",
        "Nombres": "Maria Paulina",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@PauAguinaga",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25 - 40",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Equidad, emprendimiento, sostenibilidad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es profesional en Finanzas y Relaciones Internacionales, con maestría en economía Internacional y desarrollo y candidata a doctorado en economía. Su trayectoria académica la ha combinado con experiencia en organismos internacionales. Fue consultora en programas de desarrollo y reducción de la pobreza del Banco Mundial en África. También trabajó para Acnur, la agencia de refugiados de la ONU. En 2014 se acercó al Centro Democrático a través de su familia, que es cercana a Fabio Valencia Cossio. Con este vínculo, Aguinaga entró a la lista cerrada del Centro Democrático para el Concejo de Medellín en 2016 y resultó elegida. Durante su primer periodo en el Concejo lideró debates de control político sobre EPM, antes y durante la crisis de Hidroituango en 2018. Fue crítica de la administración de Federico Gutiérrez. Le votó negativo proyectos de acuerdos claves, como la venta de la participación de EPM en Isagén, la compañía eléctrica. En 2019, Aguinaga fue reelegida como concejal del Centro Democrático. Fue una de las cuatro concejales uribistas que, desobedeciendo la decisión del partido, apoyaron a la administración de Daniel Quintero. En noviembre del 2021, fue una de las concejales que frustró la elección del exconcejal Simón Molina, opositor al alcalde, como presidente del Concejo. Esto le costó a Aguinaga un duro enfrentamiento dentro del uribismo. Incluso el Comité de Ética del Centro Democrático alcanzó a suspender su derecho al voto en 2022 por incumplir los estatutos del partido, una decisión revertida por el CNE. Finalmente decide renunciar a su curul y al partido. Recogió firmas con un movimiento que llamó Por Medellín. Entregó 140 mil firmas a la Registraduría.",
        "Foto": "https://www.lasillavacia.com/media/07-Aguinaga-Paulina.jpg"
    },
    {
        "Apellido 1": "Gutiérrez",
        "Apellido 2": "Zuluaga",
        "Nombres": "Federico Andrés",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@FicoGutierrez",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Creemos",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Desarrollo económico, innovación, seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "Tiene apoyo de un investigado",
        "Perfil": "Es Ingeniero Civil especialista en alta gerencia. Es el favorito de todas las encuestas. En 2022 fue el candidato presidencial de la coalición de derecha Equipo por Colombia y quedó en tercer lugar con 5 millones de votos. Arrancó su carrera política como concejal de Medellín entre 2004 y 2011. Ese año buscó por primera vez la Alcaldía, pero fue derrotado por Aníbal Gaviria. Cuatro años más tarde, en 2015 lo volvió a intentar y esta vez ganó en las urnas derrotando al candidato del uribismo, Juan Carlos Vélez, y al exalcalde Alonso Salazar. Como alcalde, Gutiérrez asumió como bandera la defensa de la seguridad. Sin embargo, la tasa de homicidios subió año a año en su mandato (2016-2019). La captura de su secretario de Seguridad, Gustavo Villegas, acusado por favorecer a la Oficina de Envigado, fue el mayor escándalo de su administración. Villegas, finalmente, logró un preacuerdo con la Fiscalía y terminó condenado por un delito menor, pese a que hay pruebas de que concertó con la Oficina de Envigado para dar positivos de seguridad. Esto no golpeó su popularidad. Gutiérrez salió de la Alcaldía con una favorabilidad del 80 por ciento, según Invamer, y con buenos resultados en educación y apoyos a pequeños empresarios. Esta buena imagen lo convenció de ir por la Presidencia. Después de su derrota en primera vuelta, apoyó a Rodolfo Hernández. Desde entonces, se ha convertido en un duro opositor al gobierno Petro. Y en su nuevo partido, Creemos, ha organizado a sus principales alfiles para volver a competir en Medellín y en lugares como Bogotá, el eje cafetero y los santanderes. Dijo que no iba a recibir avales de otros partidos, pero cuenta con el apoyo del Centro Democrático, particularmente del expresidente Álvaro Uribe, en juicio por manipulación de testigos; así como de sectores del Partido Liberal, Cambio Radical y el Partido de La U.",
        "Foto": "https://www.lasillavacia.com/media/08-Gutierrez-Federico.jpg"
    },
    {
        "Apellido 1": "Restrepo",
        "Apellido 2": "Gómez",
        "Nombres": "Juan Camilo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@Juancamilorpog",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Salvación Nacional",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, bienestar social, movilidad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado especialista en derecho tributario. Desde joven ha estado vinculado al Partido Conservador. Su padre era un líder político godo en Santa Rosa de Osos. Ese vínculo le permitió hacer política junto al exsenador Manuel Ramiro Velásquez y el exconcejal Carlos Alberto Zuluaga, quienes lideraban el equipo del Progresismo Democrático. En 2003 conoció a Sergio Fajardo, entonces candidato a la Alcaldía de Medellín. Trabajó para su campaña y luego fue asesor en su despacho entre 2004 y 2005. Renunció para unirse al recién creado partido de La U. En 2006, con el aval de ese partido se lanzó a la Cámara de Representantes por Antioquia, pero se quemó. En La U, Restrepo conoció al expresidente Juan Manuel Santos, quien lo nombró asesor en el Ministerio de Defensa. En 2010 volvió a lanzarse a la Cámara, también por La U, pero se quemó nuevamente. Sin embargo, volvió a convertirse en funcionario y para 2012 fue nombrado viceministro de Participación en MinInterior durante la cartera del exprocurador Fernando Carrillo. Después dio una transición al sector privado y se convirtió en director de la Asociación de Bananeros de Colombia (Augura), un poderoso gremio del Urabá. En 2019, Restrepo fue el candidato oficial del Partido Conservador a la Gobernación de Antioquia. Su candidatura fue impulsada por el cacao paisa Manuel Santiago Mejía, cabeza de la familia dueña de Corbeta (que reúne los almacenes Ktronix y Alkosto, los electrodomésticos Kalley y las motos AKT), uno de los grupos empresariales más importantes de Antioquia y del país. Pero Restrepo no logró cohesionar al partido a su alrededor y quedó en cuarto lugar con menos de 100 mil votos. En 2021, Restrepo reemplazó a Miguel Ceballos como alto comisionado para la paz del gobierno Duque y también fue asesor de seguridad del Presidente. Su último cargo fue como alcalde encargado de Medellín luego de la suspensión de Daniel Quintero por parte de la Procuraduría, en el 2022. El año pasado, con el gobierno Petro en el poder, renunció al Partido Conservador luego de que su entonces presidente, el senador Carlos Trujillo, llevara a los godos a su coaliación en el Congreso. Se inscribió por firmas con un movimiento llamado Medellín somos todos. Entregó 97 mil personas. Salvación Nacional, el partido de derecha liderado por Enrique Gómez, también lo avaló.",
        "Foto": "https://www.lasillavacia.com/media/09-Restrepo-Camilo.jpg"
    },
    {
        "Apellido 1": "Tobón",
        "Apellido 2": "Sanin",
        "Nombres": "Gilberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@tobonsanin",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "No respondió",
        "Nivel de estudios": "Doctorado",
        "Sector del que viene": "Académico",
        "Voto segunda vuelta 2022": "No respondió",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Educación, salud, desarrollo económico",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado con maestría en estudios políticos. Se jubiló en la Universidad Nacional, donde ejerció como profesor. Entró a la escena pública como un popular analista político en programas de televisión en Medellín, como ‘Nos cogió la noche’, del canal Cosmovisión. Desde estos programas divulgó sus ideas de centroizquierda críticas con el establecimiento paisa. En 2019, apoyó la candidatura a la Alcaldía de Daniel Quintero. Durante el primer año de la actual administración fue contratista, pero pronto se desmarcó y empezó a ser crítico del alcalde. En 2022, Tobón se lanzó al Senado como un fenómeno de opinión impulsado por las redes sociales. Lo hizo por Fuerza Ciudadana, el partido progresista liderado por Carlos Caicedo, gobernador del Magdalena. Obtuvo 170 mil votos, pero no consiguió la curul porque el partido no alcanzó el umbral. Desde entonces ha estado ambientando una candidatura a la Alcaldía. Tobón se inscribió por firmas mediante su movimiento Decididos por Medellín. Presentó 110 mil firmas.",
        "Foto": "https://www.lasillavacia.com/media/10-Tobon-Gilberto.jpg"
    },
    {
        "Apellido 1": "Hernández",
        "Apellido 2": "Correa",
        "Nombres": "César Agusto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@cesar_hdezc",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Presencia institucional, infraestructura, desarrollo económico",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Ingeniero civil. Es el perfil más técnico en el tarjetón. Su carrera pública ha estado vinculada con Sergio Fajardo. En la alcaldía de Fajardo (2004 - 2007) fue gerente de los Proyectos Urbanos Integrales en diferentes comunas de Medellín. Luego en la alcaldía de Alonso Salazar, la continuidad del fajardismo, fue ratificado en el cargo. En esas dos administraciones también trabajó en la Empresa de Desarrollo Urbano (EDU), una entidad que ejecuta proyectos urbanísticos. Con la llegada de Fajardo a la Gobernación de Antioquia (2012 - 2015), Hernández fue nombrado director del Dapard, el sistema que atiende emergencias por riesgos y desastres. Sus últimos dos altos cargos públicos los ocupó durante la alcaldía de Federico Gutiérrez. En esa administración fue, primero, director de Planeación y luego gerente de Metroplús. En 2019, Hernández intentó inscribirse como candidato a la Alcaldía de Medellín, pero no le alcanzaron las firmas. Es su primera elección como candidato oficial.  Recogió firmas para avalarse con un movimiento que llamó Manos por Medellín. Presentó 136 mil firmas. La Registraduría le avaló 69.425. Hernández tiene a sus candidatos en el Concejo en la lista de coaliación entre Dignidad y Compromiso, Verde Oxígeno, En Marcha y Colombia Renaciente. Aspira a formar una coalición con otros candidatos de centro, como Duque, Valderrama y Vélez.",
        "Foto": "https://www.lasillavacia.com/media/11-Hernandez-Cesar.jpg"
    },
    {
        "Apellido 1": "Vélez",
        "Apellido 2": "Roa",
        "Nombres": "Felipe",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@felipevelezroa",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Blanco",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, innovación, desarrollo económico",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "Sí",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado especialista en alta gerencia. Su participación en lo público arrancó de la mano de Federico Gutiérrez, de quien se ha distanciado. Conoce a Gutiérrez desde su época como universitario, a finales de los noventa. Los dos han compartido múltiples espacios políticos. En 2011, Vélez estuvo en la primera campaña a la Alcaldía de “Fico”, quien finalmente quedó de tercero detrás de los dos grandes contendores de la época: Luis Pérez y Aníbal Gaviria, el ganador. Luego, en 2015, participó en la campaña ganadora de Gutiérrez. Lo nombró director de Planeación, un cargo en el que estuvo ocho meses. Fue reemplazado por César Hernández, hoy también candidato. De allí pasó a gerenciar el Metro de la 80, uno de los proyectos bandera de la Alcaldía de Gutiérrez. En 2019, apoyó la campaña de Juan David Valderrama, otro candidato de centro que va a competir en octubre. En los últimos años ha estado dedicado a su empresa, Gatepharma, una importadora de insumos farmacéuticos que fundó en el año 2000. Por ahora, no hace parte de ninguna coalición de candidatos ni está conversando para formar alguna. Recogió firmas para avalarse con un movimiento que llamó Medellín Vuelve a Brillar. Presentó 102 mil firmas.",
        "Foto": "https://www.lasillavacia.com/media/12-Velez-Felipe.jpg"
    },
    {
        "Apellido 1": "Bermúdez",
        "Apellido 2": "Hurtado",
        "Nombres": "Deicy Elena",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@deicyelena",
        "Posición izq/der": "Centro",
        "Género": "Femenino",
        "Partido": "Partido Ecologista",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25 - 40",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Activista",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Equidad, seguridad, inclusión social",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogada con maestría en goobierno y políticas públicas. Hace parte del Movimiento Electas, una nueva apuesta política conformada por y para mujeres con vocación de liderazgo político. Con Electas, Bermúdez busca llenar el espacio dejado por Estamos Listas, el movimiento feminista que en 2019 obtuvo una curul en el Concejo de Medellín y que en 2022 entró en una profunda crisis interna. Uno de sus principales respaldos es el de la exconcejala Dora Saldarriaga, candidata a la Asamblea de Antioquia. Bermúdez tiene experiencia en procesos comunitarios, particularmente de mujeres y grupos étnicos. También ha trabajado como consultora para organismos internacionales para asuntos de mujeres, como ONU Mujeres y el Pnud. Viene de ser contratista de la Gobernación de Antioquia. Fue avalada por el Partido Ecologista de Colombia que, a diferencia de Electas, tiene personería jurídica.",
        "Foto": "https://www.lasillavacia.com/media/13-Bermudez-Deicy.jpg"
    },
    {
        "Apellido 1": "Ballesteros",
        "Apellido 2": "Barón",
        "Nombres": "Carlos Alberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@CBallest",
        "Posición izq/der": "Izquierda",
        "Género": "Masculino",
        "Partido": "Polo",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Inclusión social, empleo, seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Ha sido destituido",
        "Perfil": "Abogado especialista en seguridad social. Es el único candidato de la izquierda tradicional paisa. Viene de ser asesor de Gloria Inés Ramírez, ministra de Trabajo. Participó, a finales del año pasado en las mesas de concertación para la elaboración de la reforma laboral del gobierno Petro, que finalmente no pasó del primer debate en el Congreso. Ballesteros es un experimentado abogado laboralista. Fue elegido concejal por el Polo Democrático en 2007. Aquella vez, su candidato a la Alcaldía de Medellín era Rodrigo Saldarriaga, quien fue un destacado dirigente de la izquierda paisa perteneciente al mundo de la cultura. Con Saldarriaga y el excongresista Jorge Gómez, hoy candidato a la Gobernación por Dignidad y Compromiso, lideraron en Antioquia la campaña del fallecido Carlos Gaviria en las presidenciales del 2006. Finalizado su período como concejal, en 2012, Ballesteros fue inhabilitado por 10 años para ejercer cargos públicos. La sanción fue impuesta por la Procuraduría. La razón fue que Ballesteros ejercía como abogado contra el municipio de Medellín al momento de su posesión como concejal. Era el apoderado de una exfuncionaria pública, quien reclamaba un despido injusto. La decisión fue ratificada por el Consejo de Estado. Mientras cumplió su inhabilidad, Ballesteros trabajó como litigante y asesor para diferentes sindicatos, como la Asociación Medica Sindical (Asmedas) y el sindicato de MetroSalud, la red pública de clínicas y hospitales de Medellín. También fue profesor en varias universidades. Su candidatura a la Alcaldía fue impulsada al interior del Polo por la representante Luz María Múnera. No fue inscrito como el candidato oficial de la coaliación de partidos del Pacto, pero cuenta con el respaldo de la mayoría de los partidos de izquierda en Medellín.",
        "Foto": "https://www.lasillavacia.com/media/14-Ballesteros-Carlos.jpg"
    },
    {
        "Apellido 1": "Rendón",
        "Apellido 2": "Roldán",
        "Nombres": "Liliana María",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@LilianaRendon_R",
        "Posición izq/der": "Derecha",
        "Género": "Femenino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51 - 60",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodoldo Hernández",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Familia, educación y seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene apoyo de condenado.",
        "Perfil": "Psicóloga especialista en alta gerencia. Es una experimentada política de carrera, pero llega con un capital electoral desgastado. Su ascendente carrera pública la hizo de la mano del exgobernador Luis Alfredo Ramos, condenado por la Corte Suprema de Justicia por vínculos con el paramilitarismo. En el equipo de Ramos, primero en el partido Conservador y luego con el aval del Equipo Colombia, Rendón fue elegida dos veces concejala de Medellín. En 2005, renunció al Concejp para buscar la Cámara de Representantes y ganó una curul para el periodo 2006 - 2010, para el cuatrienio siguiente se postuló al Senado y quedó con la segunda votación más alta del conservatismo. En 2013 renunció a los azules para unirse al recién creado Centro Democrático, desde donde el expresidente Álvaro Uribe lideró una dura oposición contra el gobierno Santos. Eso le valió a Rendón para ser considerada como precandidata a la Gobernación de Antioquia por el uribismo en 2015. Sin embargo, y a pesar de haber ganado la encuesta interna para definir la candidatura, el partido le negó el aval y se lo entregó al entonces diputado Andrés Guerra, quien perdió con Luis Pérez. Rendón renunció al partido mientras Ramos, su padrino político, enfrentó el proceso judicial que acabó con su carrera. Aterrizó en Cambio Radical, haciéndole campaña a Germán Vargas Lleras para la presidencia en 2018. Y por ese partido volvió a lanzarse en 2019 al Concejo de Medellín, pero se quemó. Con el antecedente del aval que le negó el Centro Democrático en 2015 y la fractura de los godos en Antioquia, que ni siquiera tienen candidato a la Alcaldía, Rendón decidió no buscar ningún partido y avalarse por firmas con un movimiento que llamó Movimiento De Frente Lilianista. Presentó 111 mil firmas.",
        "Foto": "https://www.lasillavacia.com/media/15-Rendon-Liliana.jpg"
    },
    {
        "Apellido 1": "Mejía",
        "Apellido 2": "Alvarán",
        "Nombres": "Jaime  Alberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Antioquia",
        "Ciudad": "Medellín",
        "Territorio": "Medellín, Antioquia",
        "Cargo ficha tarjetón": "Alcaldía Medellín, Antioquia",
        "Twitter": "@jaimemejia",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Fuerza de la Paz",
        "Número de lista": "No aplica",
        "Rango de edad": "41 - 50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Político",
        "Voto segunda vuelta 2022": "Rodoldo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Desarrollo, bienestar social",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado. Tiene una maestría en Procesos Urbanos Ambientales de Eafit. Fue el último candidato en inscribirse. Desde su época universitaria, a finales de los noventa, empezó su carrera política en el Partido Conservador. Dentro de los godos perteneció al sector de Fabio Valencia Cossio. Con su apoyo fue secretario general del partido en Antioquia. En 2011, se lanzó al Concejo de Medellín por el conservatismo, pero se quemó. Luego aterrizó en el recién creado Centro Democrático, como lo hicieron muchos conservadores antioqueños. En 2015 vuelve a lanzarse al Concejo, ahora en la lista cerrada del Centro Democrático, y se elige. Durante su periodo como concejal hizo parte de la coaliación de gobierno de Federico Gutiérrez. En 2018, apoyó la campaña de Santiago Valencia, hijo de Fabio, quien fue elegido senador. En septiembre del 2019, Mejía renunció a su curul para irse a la embajada de Colombia en el Reino Unido. El gobierno Duque lo nombró consejero de esa misión diplomática. Desde entonces y hasta diciembre del 2022 vivió en Londres.\nRecogió firmas para avalarse con un movimiento que llamó Sumamos. Presentó 148.200 firmas.",
        "Foto": "https://www.lasillavacia.com/media/16-Mejia-Jaime.jpg"
    },
    {
        "Apellido 1": "Agredo",
        "Apellido 2": "Torres",
        "Nombres": "Miyerlandi",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@MiyerlandiT",
        "Posición izq/der": "Centro",
        "Género": "Femenino",
        "Partido": "Fimas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Doctorado",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, progreso económico y cultura ciudadana",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Bacterióloga, especialista en Gerencia de Servicios de Salud, un MBA en Administración y un doctorado en Salud Pública. Fue gerente general de la Red de Salud Sur Oriente y luego de la Red Salud del Centro durante 10 años.  El medio Cuestión Pública reseñó que, como gerente de la ESE Centro de Cali, Torres destinó casi $11.000 millones en contratos a empresas que se constituyeron después de que ella asumió el liderazgo de la entidad. Hasta el momento tiene investigaciones formales en entes de control por esas denuncias. El alcalde Jorge Iván Ospina la nombró secretaria de Salud de Cali como cuota del partido de La U del que es cercana vía su prima, la líder de la colectividad y exgobernadora del Valle, Dilian Francisca Toro, actual candidata a la Gobernación del Valle. Como enfrentó la crisis del Covid-19 se convirtió en una de las funcionarias visibiles de esa admnistración. Por venir de la administración, en la Cali política se ha hablando del apoyo a su aspiración del alcalde Jorge Iván Ospina, pero el círculo del mandatario aún no se está moviendo por ningún candidato. La razón obedece a que no ha despegado en encuestas internas. Pese a su cercanía familiar con Dilian Francisca Toro, aún no está definidido que su maquinaria se la juege por ella. Es la primera vez que aspira por un cargo de elección popular. Su candidatura se inscribió con el movimiento \"Un Renacer para Cali\". Presentó 213 mil firmas (más que cualquier otro aspirante que se avaló por esa modalidad.",
        "Foto": "https://www.lasillavacia.com/media/01-Torres-Miyerlandi.jpg"
    },
    {
        "Apellido 1": "Mendoza",
        "Apellido 2": "Ramos",
        "Nombres": "Deninson",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@deninsonmendoza",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Independientes",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "Sí",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Movilidad, seguridad y lucha contra el hambre",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "Tiene apoyo polémico",
        "Perfil": "Profesional en Mercadeo y Negocios internacionales con mágister en Derecho Constitucional y una especialización en Gobierno y Gestión Pública Territorial. Es la ficha del alcalde de Medellín, Daniel Quintero, quien lo respalda a través del movimiento Independientes. Antes de lanzarse fue gerente de Telemedellín. Durante su paso por ese canal enfrentó cuestionamientos porque, según El Armadillo, en 2022 el canal arrojó gandés pérdidas debido a altos costos en la nómina y de la pauta publicitaria, y porque, como contó La Silla, destinó recursos de ese canal paisa para pagar medios e influencers del Valle, justo antes de que se hiciera pública su aspiración en Cali.  Hasta ahora no hay investigaciones formales al respecto. Ha sido director de Desarrollo Empresarial en INNpulsa Colombia y gerente comercial del canal Telepacífico. En el sector público fue asesor del Ministerio de las TIC; y Secretario de Desarrollo Económico y Competitividad del Valle del Cauca de la exgobernadora Dilian Francisca Toro, de quien es cercano. Pese a que quería ser el candidato del Pacto Histórico a la Alcaldía, no llegó a un acuerdo con todos los partidos. Sumó el apoyo de Nelinton Ramos y David Millán, quienes fueron precandidatos del Pacto en Cali.",
        "Foto": "https://www.lasillavacia.com/media/02-Mendoza-Deninson.jpg"
    },
    {
        "Apellido 1": "Ruiz",
        "Apellido 2": "Orejuela",
        "Nombres": "Wilson",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@WilsonRuizO",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Doctorado",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "No respondió",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, economía y cultura ciudadana",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es abogado de la Universidad  Libre, especialista en derecho administrativo y doctor en Derecho. Esta es la primera vez que aspira a un cargo de elección popular. Inició su vida profesional en su natal Valle, cerca del entonces cacao conservador local, Carlos Holguín Sardi (senador y luego ministro de Interior de Álvaro Uribe Vélez). Ganó notoriedad cuando fue ternado a la Defensoría del Pueblo en 2008 por Uribe. Luego fue procurador delegado ante el Consejo de Estado de Alejandro Ordóñez entre 2009 y 2010, y en 2012 Juan Manuel Santos lo ternó a la Sala Disciplinaria del Consejo Superior de la Judicatura, pero no fue elegido. Fue ministro de Justicia del expresidente de Iván Duque y alcalde ad hoc de Cali en medio del proceso de revocatoria en contra de Jorge Iván Ospina. Recogió 160 mil firmas con las que se avaló a través de su movimiento. Ha recogido el apoyo de un sector del Centro Democrático.",
        "Foto": "https://www.lasillavacia.com/media/03-Ruiz-Wilson.jpg"
    },
    {
        "Apellido 1": "Ortiz",
        "Apellido 2": "Urueña",
        "Nombres": "Roberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@robertoortizu",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Liberal",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Bachiller",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "No votó",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, movilidad y género",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es empresario. Fundó la empresa de chance 'Chontico Millonario'. Estudiante de ciencias politicas de la Unad. Este es su tercer intento de llegar a la Alcaldía de Cali. “Chontico”, como es conocido, es tolimense, ha vivido por 40 años en la capital del Valle. Tiene una amplia trayectoria electoral. En 2010 se lanzó como representante a la Cámara  por el Partido Liberal y logró la tercera votación más alta en el Valle ese año. En 2014 saltó al senado por el mismo partido.  En 2018 se volvió a lanzar pero se quemó; sin embargo, ocupó la curul un año después en reemplazo de Viviane Morales, quien renunció para lanzarse a la Presidencia.  En 2015 se lanzó por primera vez a la Alcaldía de Cali pero se quemó en el segundo lugar con 167 mil votos . Repitió la candidatura en 2019, esta vez por firmas, y con el apoyo posterior del Centro Democrático pero volvió a quedar de segundo, esta vez con 199 mil votos. Por el estatuto de oposición ocupó la curul de concejal y asumió la oposición al alcalde Jorge Iván Ospina. En la Cali política se da como un hecho que tiene el apoyo del controvertido exgobernador Juan Carlos Abadía, pero tanto el candidato como Abadía negaron estar juntos en campaña. Roberto Ortiz recogió 200 mil firmas para inscribirse por un movimiento que bautizó  Firmes con Cali. Inició la campaña liderando las encuestas. En julio coincidió en una reunión política con Dilian Francisca Toro y pese a que la \"Baronesa\" no ha cantado su apoyo, es probable que su apuesta sea por esta aspiración.",
        "Foto": "https://www.lasillavacia.com/media/04-Ortiz-Roberto.jpg"
    },
    {
        "Apellido 1": "Eder",
        "Apellido 2": "Garcés",
        "Nombres": "Alejandro",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@aejoeder",
        "Posición izq/der": "Centroderecha",
        "Género": "Masculino",
        "Partido": "Firmas",
        "Coavales": "Conservador, Cambio Radical, Colombia Renaciente, Nuevo Liberalismo",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, empleo, anticorrupción",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Estudió Relaciones Internacionales y filosofía  y tiene una maestría en relaciones internacionales con especialización en Resolución de Conflictos. Viene de una familia de empresarios cañicultores adinerados. Su abuelo Harold Eder fundó la empresa de azúcar Manuelita. Fue candidato a la alcaldía de Cali en el 2019, quedó en el tercer lugar con 133.570 votos. Ese año se lanzó por firmas y tuvo el apoyo del movimiento Compromiso Ciudadano de Sergio Fajardo. Ha hecho buena parte de es su carrera en el sector público: fue asesor de política y estrategia de la Agencia Colombiana para la Reintegración, y luego pasó a ser Alto Consejero para la Reintegración Social en el segundo gobierno de Álvaro Uribe. El presidente Juan Manuel Santos lo invitó a ser miembro del equipo negociador de paz, proceso en el que trabajó de 2012 a 2014.  Después se dedicó al sector privado y junto con otros empresarios vallunos, revivió la Fundación Industrial del Valle del Cauca (actual Propacifico), de la que fue director ejecutivo e impulsó proyectos para el desarrollo de la región. En el sector privado ha sido analista financiero y miembro de la junta directiva JGB y la Fundación Corona. Para estas elecciones se lanzó por firmas con el movimiento Revivir Cali. Consiguió 120 mil. Adicionalmente, tiene el coaval del Partido Conservador, Cambio Radical, Colombia Justa Libres, el Nuevo Liberalismo y Colombia Renaciente. También es apoyado por Colombia Justa Libres y por parte de la militancia del Centro Democrático, que no tiene candidato propio. Es el candidato más cercano al empresariado del Valle del Cauca.",
        "Foto": "https://www.lasillavacia.com/media/05-Eder-Alejandro.jpg"
    },
    {
        "Apellido 1": "Rentería",
        "Apellido 2": "Chala",
        "Nombres": "Danis",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@DanisRenteria",
        "Posición izq/der": "Centroizquierda",
        "Género": "Masculino",
        "Partido": "Colombia Humana",
        "Coavales": "Pacto Histórico",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Doctorado",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Ferney LozaNo",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, medio ambiente, seguridad alimentaria",
        "Aborto legal hasta los 6 meses de embarazo": "Sí",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "Sí",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Abogado con maestría en Derechos Humanos y Cultura de Paz y  doctor en Educación. Es chocoano y durante 22 años estuvo en el Ejército. Se retiró como sargento primero. Fue concejal de Cali en el periodo 2012 -2015  por el partido MIO, que controlaba el exsenador parapolítico Juan Carlos Martínez Sínisterra. Luego pasó a La U como parte del grupo del senador Roy Barreras. Fue director de Fomento y Desarrollo Deportivo de Coldeportes en el 2016. Tres años después se lanzó a la Alcaldía de Cali por el partido cristiano Colombia Justa Libres y cerrró con 49 mil votos. Renunció a ese último partido para aceptar el puesto de Secretario de Paz y Cultura Ciudadana en el 2020. En ese cargo afrontó el paro nacional que tuvo en Cali uno de sus epicentros y ha enfrentado cuestionamientos por contratación. Renunció en el 2022 para aspirar a la Alcaldía de Cali. Recibió el aval de la Colombia Humana, y, aunque buscó el respaldo de los demás partidos de la coalición del Pacto Histórico, solo sumó algunos.",
        "Foto": "https://www.lasillavacia.com/media/06-Renteria-Danis.jpg"
    },
    {
        "Apellido 1": "Rojas",
        "Apellido 2": "Atehortúa",
        "Nombres": "Diana",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@DianaRojasCali",
        "Posición izq/der": "Centro",
        "Género": "Femenino",
        "Partido": "Firmas",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "25-40",
        "Posición frente al Gobierno Petro": "No respondió",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "No respondió",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Lucha contra la corrupción",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es economista de la Universidad Autónoma de Occidente y Magíster Planificación Urbana y Regional. En 2009 y durante año y medio fue coordinadora regional en Valle del Cauca de jóvenes de Compromiso Ciudadano, movimiento liderado por Sergio Fajardo. De 2013 a 2014 se desempeñó como gerente general de la campaña del entonces candidato liberal a la Cámara, Juan Fernando Reyes Kuri, quien esa vez se quemó. Tras la elección del empresario Maurice Armitage como alcalde de Cali, Rojas pasó a ser su secretaria privada. En 2019 se lanzó como concejala por el Partido Liberal y tuvo la mayor votación de esa colectividad con más de 16 mil votos. Aunque los liberales se declararon como parte de gobierno de la administración de Jorge Iván Ospina, Rojas dijo que actuaría como oposición y se convirtió en la voz crítica de esta alcaldía en el Concejo. Renunció a su curul en mayo del año pasado argumentando que los liberales se habían “arrodillado” y “se convirtieron” en un \"comité de aplausos” del alcalde.  Se lanzó por firmas, por el movimiento Cali Caleñísima. No tiene coavales, pero tiene el respaldo del exalcalde Maurice Armitage y de los empresarios cercanos a él.",
        "Foto": "https://www.lasillavacia.com/media/07-Rojas-Diana.jpg"
    },
    {
        "Apellido 1": "Escobar",
        "Apellido 2": "González",
        "Nombres": "Heriberto",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@HeribertoEG",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Gente en Movimiento",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Medios",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Inclusión, empleo y seguridad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es Administrador de Empresas, especialista en derecho administrativo, gerencia en salud y gerencia en entidades territoriales. Tiene una maestría en Derechos Humanos y Gestión para la Paz. Fue asesor de la Gobernación del Valle en el 2008 durante el periodo de Juan Carlos Abadía, quien fue su padrino político. Con ese respaldo, fue representante a la Cámara del Valle del Cauca en el periodo entre 2010-2014 por Opción Ciudadana, uno de los nombres del antiguo Partido de Integración Nacional (PIN), liderado en su momento por los parapolíticos Juan Carlos Martínez y Luis Alberto Gil. En 2014 trató de saltar al Senado pero se quemó. Volvió al ruedo político en 2021, cuando se acercó a la campaña del Pacto Histórico vía Alexánder López, e incluso estuvo organizando una reunión entre López y el exgobernador de Antioquia Luis Pérez. En esta elección no tiene el respaldo de Abadía, quien le dijo a La Silla que por ahora no va con ningún candidato. Actualmente es el director del noticiero Maxinoticias de la emisora local La Máxima, que tiene alta audiencia en la ciudad.",
        "Foto": "https://www.lasillavacia.com/media/08-Escobar-Heriberto.jpg"
    },
    {
        "Apellido 1": "Huérfano",
        "Apellido 2": "Ordóñez",
        "Nombres": "Édilson",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@PadreHuerfano1",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Fuerza ciudadana",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Aliado",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Religioso",
        "Voto segunda vuelta 2022": "Gustavo Petro",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "William Cruz",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, salud y movilidad",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "No",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Clérigo de Rito Anglicano, una religión protestante de origen inglés distinta a la católica. Es licenciado en Educación de la Universidad del Magdalena e influencer. Fue juez de paz de la comuna 6 de Cali, una figura creada para la resolución de conflictos en las comunidade. Ha liderado procesos sociales y comunitarios con jóvenes, adultos mayores y habitantes de calle. En los últimos años el “Padre Huérfano”, como es conocido en Cali, ganó relevancia en redes sociales por respaldar el Paro Nacional, cuando uno de los epicentros fue Cali, y por respaldar a Gustavo Petro. Justamente, por  publicar sus posiciones políticas fue expulsado de su iglesia. Tiene pasado en el Partido de la U, donde fue candidato al Senado en 2018 (se quemó). En 2022 se lanzó al Senado por la lista de Fuerza Ciudadana, el partido del gobernador del Magdalena, Carlos Caicedo, pero también se quemó. Actualmente es opinador político y tiene más de 60 mil seguidores en su cuenta de Twitter.\nEste año hizo parte del proceso del Pacto Histórico para definir una candidatura única, pero se apartó debido a desacuerdos entre los partidos y se inscribió con el aval de Fuerza Ciudadana.",
        "Foto": "https://www.lasillavacia.com/media/09-Huerfano-Edilson.jpg"
    },
    {
        "Apellido 1": "Garcés",
        "Apellido 2": "Mosquera",
        "Nombres": "Javier",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@JavierGarcesM",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Partido Ecologista",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "41-50",
        "Posición frente al Gobierno Petro": "Oposición",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Fuerza pública",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "Tulio Gómez",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Seguridad, economía y medio ambiente",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es administrador aeronáutico con maestría en ciencias militares. Es chocoano e ingresó a la fuerza aérea en 1997 y estuvó allí hasta 2021. Fue comandante de una unidad de inteligencia en el sur del país, donde pasó de perseguir el narcotráfico a la minería ilegal. Fue profesor en la escuela militar de aviación en temas de inteligencia y delitos ambientales.  Trabajó en inteligencia, seguridad y orden público en el Valle del Cauca entre 2014 a 2017. Se retiró en enero de 2021. Ha hecho parte de las marchas de las reservas activas en contra del gobierno de Gustavo Petro. Es la primera vez que aspira a un cargo de elección popular y va por el Partido Ecologista, un partido afro que en Cali es liderado por reservistas y exmiembros del Ejército. Su partido es uno de los que coavala al empresario Tulio Gómez a la Gobernación del Valle.",
        "Foto": "https://www.lasillavacia.com/media/10-Garces-Javier.jpg"
    },
    {
        "Apellido 1": "Aristizábal",
        "Apellido 2": "Ramírez",
        "Nombres": "Armando",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "No tiene",
        "Posición izq/der": "Derecha",
        "Género": "Masculino",
        "Partido": "Salvación Nacional",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "51-60",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Especialización",
        "Sector del que viene": "Público",
        "Voto segunda vuelta 2022": "No votó",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "Sí",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Fortalecer  instituciones, unir la ciudad y combatir obreza.",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "Sí",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "No",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es contador público especialista en derecho administrativo. Durante 22 años se desempeñó en el sector privado. Comenzó como comerciante informal y luego fue comerciante formal en el centro de la ciudad. Desde 2008 ingresó al sector público como director técnico de la Secretaría de Educación del Valle en la administración de Juan Carlos Abadía, después, fue director técnico de Desarrollo Institucional de la Gobernación del Valle hasta el 2012, durante el gobierno por encargo de Francisco Lourido. Participó activamente de la campaña de Maurice Armitage y en el 2016 se desempeñó como asesor de la Secretaría de Educación de Cali durante su alcaldía. En 2019 Armitage admitió su renuncia por participar en política, tras señalamientos del entonces candidato Jorge Iván Ospina. Aristizábal está investigado por esa razón en la Procuraduría, pero niega haber participado en la campaña de Ospina. .",
        "Foto": "https://www.lasillavacia.com/media/11-Aristizabal-Armando.jpg"
    },
    {
        "Apellido 1": "Pardo",
        "Apellido 2": "Herrera",
        "Nombres": "Wilfredo",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "@pardowilfredo1",
        "Posición izq/der": "Centro",
        "Género": "Masculino",
        "Partido": "Liga Anticorrupción",
        "Coavales": "No tiene",
        "Número de lista": "No aplica",
        "Rango de edad": "61+",
        "Posición frente al Gobierno Petro": "Independiente",
        "Nivel de estudios": "Pregrado",
        "Sector del que viene": "Construcción",
        "Voto segunda vuelta 2022": "Rodolfo Hernández",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "Luis Fernando Velásquez",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "Educación, seguridad, empleo",
        "Aborto legal hasta los 6 meses de embarazo": "No",
        "Se deben regular medios de comunicación": "No",
        "Que las JAC ejecuten obras públicas grandes": "Sí",
        "EPS deben manejar recursos públicos": "Sí",
        "Se debe frenar la exploración petrolera": "Sí",
        "Subir impuesto predial": "No",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Es ingeniero civil de la Universidad Nacional de Colombia y fundador de la Red de Auditores de Colombia o los “Cascos Anticorrupción”, una organización nacional de veeduríasl. Lleva 40 años como ingeniero civil. Tiene su propia empresa de ingeniería civil y construcción (Wilfredo Pardo y Cia) y es consultor. Hace 20 años no contrata con el Estado.  En el 2018 fue candidato a la Cámara de Representantes por el movimiento Todos Somos Colombia, un movimiento afro distinto al de la senadora Clara López, pero sacó menos de 500 votos. Hace cuatro años también fue precandidato a la Alcaldía, pero no le alcanzaron las firmas, por lo que se sumó a la campaña de Alejandro Éder. Recientemente, respaldó la campaña de Rodolfo Hernández a la Presidencia, de quien se declara seguidor. Fue su partido, La Liga de Gobernantes Anticorrupción, el que le dio el aval. Es un abanderado de la participación de los ingenieros en política y apoya a la gobernación a Luis Fernando Velásquez, otro ingeniero.",
        "Foto": "https://www.lasillavacia.com/media/12-Pardo-Wilfredo.jpg"
    },
    {
        "Apellido 1": "Arrieta",
        "Apellido 2": "Miranda",
        "Nombres": "Eder Luis",
        "Cargo que busca": "Alcaldía",
        "Departamento": "Valle del Cauca",
        "Ciudad": "Cali",
        "Territorio": "Cali, Valle del Cauca",
        "Cargo ficha tarjetón": "Alcaldía Cali, Valle del Cauca",
        "Twitter": "No tiene",
        "Posición izq/der": "No respondió",
        "Género": "Masculino",
        "Partido": "ADA",
        "Coavales": "No respondió",
        "Número de lista": "No aplica",
        "Rango de edad": "No respondió",
        "Posición frente al Gobierno Petro": "No respondió",
        "Nivel de estudios": "Maestría",
        "Sector del que viene": "Privado",
        "Voto segunda vuelta 2022": "No respondió",
        "Líos o cuestionamientos": "No",
        "Ha ocupado un cargo público": "No",
        "Fórmula a la Gobernación": "No tiene",
        "Fórmula a la Alcaldía": "No aplica",
        "Banderas": "No respondió",
        "Aborto legal hasta los 6 meses de embarazo": "No respondió",
        "Se deben regular medios de comunicación": "No respondió",
        "Que las JAC ejecuten obras públicas grandes": "No respondió",
        "EPS deben manejar recursos públicos": "No respondió",
        "Se debe frenar la exploración petrolera": "No respondió",
        "Subir impuesto predial": "No respondió",
        "Tiene líos o cuestionamientos": "No tiene",
        "Perfil": "Profesional en marketing  y publicidad con maestría en la misma área. Actualmente es director comercial de la empresa Marka, dedicaca a la asesoría en comunicaciones. Va con el aval del partido ADA. Hasta ahora no estaba en el radar de la política local.",
        "Foto": "https://www.lasillavacia.com/media/13-Arrieta-Eder.jpg"
    },
    {
        "Apellido 1": "",
        "Apellido 2": "",
        "Nombres": "",
        "Cargo que busca": "",
        "Departamento": "",
        "Ciudad": "",
        "Territorio": "",
        "Cargo ficha tarjetón": "",
        "Twitter": "",
        "Posición izq/der": "",
        "Género": "",
        "Partido": "",
        "Coavales": "",
        "Número de lista": "",
        "Rango de edad": "",
        "Posición frente al Gobierno Petro": "",
        "Nivel de estudios": "",
        "Sector del que viene": "",
        "Voto segunda vuelta 2022": "",
        "Líos o cuestionamientos": "",
        "Ha ocupado un cargo público": "",
        "Fórmula a la Gobernación": "",
        "Fórmula a la Alcaldía": "",
        "Banderas": "",
        "Aborto legal hasta los 6 meses de embarazo": "",
        "Se deben regular medios de comunicación": "",
        "Que las JAC ejecuten obras públicas grandes": "",
        "EPS deben manejar recursos públicos": "",
        "Se debe frenar la exploración petrolera": "",
        "Subir impuesto predial": "",
        "Tiene líos o cuestionamientos": "",
        "Perfil": "",
        "Foto": ""
    }
]